{
    "Topic1": "एक दिन एक सियार किसी गाँव से गुजर रहा था । उसने गाँव के बाजार के पास लोगों की एक भीड़ देखी। उससे रहा नहीं गया और वह भीड़ के पास देखने चला गया कि वहां क्या हो रहा है। सियार ने देखा कि दो बकरे आपस में लड़ाई कर रहे थे। दोनों ही बकरे काफी तगड़े थे इसलिए उनमे जबरदस्त लड़ाई हो रही थी। सभी लोग जोर-जोर से चिल्ला रहे थे और तालियां बजा रहे थे। दोनों बकरे बुरी तरह से लहूलुहान हो चुके थे और सड़क पर भी खून बह रहा था । जब सियार ने इतना सारा ताजा खून देखा तो अपने आप को रोक नहीं पाया। वह तो बस उस ताजे खून का स्वाद लेना चाहता था और बकरों पर अपना हाथ साफ़ करना चाहता था । सियार ने आव देखा न ताव और बकरों पर टूट पड़ा। लेकिन दोनों बकरे बहुत ताकतवर थे । उन्होंने सियार की जमकर धुनाई कर दी जिससे सियार वहीँ पर ढेर हो गया। एक तालाब में भारण्ड नाम का एक विचित्र पक्षी रहता था। इसके मुख दो थे, किन्तु पेट एक ही था । एक दिन समुद्र के किनारे घूमते हुए उसे एक बहुत मीठा फल मिला, जिसे समुद्र की लहरों ने किनारे पर फैंक दिया था। उसे खाते हुए एक मुख बोला- “ओ, कितना मीठा है यह फल ! आज तक मैंने अनेक फल खाये, लेकिन इतना स्वादिष्ट कोई नहीं था । न जाने किस अमृत बेल का यह फल है । ” दूसरा मुख उससे वंचित रह गया था। फल की तारीफ सुन दूसरे मुख से रहा नहीं गया तो वह पहले मुख से बोला – मुझे भी थोड़ा सा चखने को दे दे। पहला मुख हँसकर बोला – “तुझे क्या करना है ? हमारा पेट तो एक ही है, उसमें वह चला ही गया है। तृप्ति तो हो ही गई है । यह कहने के बाद उसने शेष फल अपनी प्रेमिका को दे दिया। जिसे खाकर उसकी प्रेमिका बहुत प्रसन्न हुई । दूसरा मुख उसी दिन से विरक्त हो गया और इस अपमान का बदला लेने के उपाय सोचने लगा। आखिरकार, एक दिन उसे एक उपाय सूझा। वह कहीं से एक विषफल ले आया। पहले मुख को दिखाते हुए उसने कहा “देख ! यह विषफल मुझे मिला है। मैं इसे खाने लगा हूँ। ” पहले मुख ने रोकते हुए आग्रह किया- मूर्ख ! ऐसा मत कर, इसके खाने से हम दोनों मर जायंगे । दूसरे मुख ने पहले मुख के मना करने के वावजूद, अपने अपमान का बदला लेने के लिये वह विषफल खा लिया। परिणाम यह हुआ कि दोनों मुखों वाला पक्षी वहीं ढेर हो गया। सच ही कहा गया है कि संसार में कुछ काम ऐसे हैं, जो एकाकी नहीं करने चाहियें। अकेले स्वादिष्ट भोजन नहीं खाना चाहिये, सोने वालों के बीच अकेले जागना ठीक नहीं, मार्ग पर अकेले चलना संकटापन्न है; जटिल विषयों पर अकेले सोचना नहीं चाहिये। सियारों के एक झुंड ने एक हाथी को देखा। उनका मन उस हाथी का मॉस खाने का करने लगा। एक बूढ़ा सियार बोला, “चलो, मैं तुम लोगों को तरीका सुझाता हूँ। हाथी को मारने का एक तरीका है मेरे पास ।” हाथी इधर-उधर घूम रहा था। बूढ़ा सियार उसके पास पहुँचा। “महोदय, मैं एक सियार हूँ। मैं सारे जानवरों ने मुझे आपके पास भेजा है । हम लोगों ने मिलकर तय किया है कि आपको जंगल का राजा बनाया जाना चाहिए। आपके अंदर राजा के सारे गुण हैं। कृपया मेरे साथ चलिए और राजा का काम सँभाल लीजिए।” हाथी सियार की चापलूसी भरी बातों में आ गया। वह सियार के साथ चल पड़ा। सियार उसे एक झील के पास ले गया, जहाँ हाथी फिसल पड़ा और गहरे कीचड़ में फँस गया। “मेरी सहायता करो मित्र,” हाथी असहाय होकर चिल्लाने लगा। सियार कुटिलता से मुस्कराया और कहने लगा, “महोदय, आपने मेरे जैसे जानवर पर विश्वास किया। अब आपको इसकी कीमत जान देकर ही चुकानी पड़ेगी।” हाथी कीचड़ में फँसा रहा और कुछ देर में मर गया। सारे सियारों ने मिलकर उसके गोश्त की दावत उड़ाई। कुछ समय पहले की बात है। दो मुर्गे एक कूड़े के ढेर पर लड़ रहे थे । दोनों पूरी शक्ति से एक-दूसरे पर आक्रमण कर रहे थे। लड़ाई में जीतने वाला ही उस ढेर का राजा घोषित होने वाला था। आखिरकार एक मुर्गा बुरी तरह से घायल होकर गिर पड़ा। धीरे-धीरे उठकर वह अपने दड़बे में चला गया। जीतने वाले मुर्गे ने एक उड़ान मारी और जोर से बाँग लगाने लगा। उसी समय एक बाज ऊपर से उड़कर जा रहा था। बाज ने एकदम से झपट्टा मारा और उस मुर्गे को दबोचकर ले गया। हारा हुआ मुर्गा यह सब देख रहा था। वह दड़बे से बाहर निकला और कूड़े के ढेर पर खड़ा हो गया। उसने बाँग लगाकर अपने को राजा घोषित कर दिया। घमंड करने वाले की सदैव हार होती है।",
    "Topic2": "एक जंगल किनारे घास के मैदान में एक सफेद रंग की बकरी अपने सात बच्चों के साथ रहती थी। उनका एक छोटा सा घर था, जिसमें वे सब बड़े प्यार से रहते थे। बकरी अपने बच्चों के खाने-पीने की व्यवस्था करती और सातों बच्चे जंगल में खेलते, नाचते-गाते, उछल कूद मचाते। उनके दिन बड़ी खुशी से गुज़र रहे थे। एक दिन बकरी ने देखा कि जंगल से खतरनाक काला भेड़िया वहाँ आ गया है और उसके बच्चों को खाने की फ़िराक़ में है। तबसे उसने अपने बच्चों का घर से बाहर निकलना बंद करवा दिया। वे सब दिन भर घर में रहते। बकरी अपने बच्चों को हर समय अपनी आँखों के सामने रखती। एक दिन बकरी को खाने की व्यवस्था करने बाहर जाना पड़ा। जाने से पहले उसने बच्चों को हिदायत दी, “मेरे प्यारे बच्चों! घर से बाहर मत निकलना। खतरनाक भेड़िया आसपास ही घूम रहा है. कोई भी दरवाजा खटखटाये, तो बिना पूछे दरवाजा मत खोलना। ये काला भेड़िया है। इसके काले पैर हैं और इसकी आवाज कर्कश है। ये इसकी पहचान है। दरवाजा खटखटाने पर ये ज़रूर देखना।” इतना कहकर बकरी चली गई। सातों बच्चों ने घर का दरवाज़ा अच्छी तरह बंद कर दिया और अपनी माँ के लौटने का इंतज़ार करने लगे। भेड़िया घर के आसपास ही था। उसने बकरी को घर से जाते हुए देख लिया और बच्चों को खाने के लिए उसके घर पहुँच गया। घर का दरवाज़ा बंद था। उसने दरवाज़ा खटखटाया। एक बकरी का बच्चा दरवाजा खोलने के लिए जाने लगा, तो सबसे बड़े बच्चे को अपनी माँ की बात याद आई और उसने उसे रोक दिया। फिर अंदर से ही पूछा, “कौन है?” “मैं तुम्हारी माँ हूँ मेरे प्यारे बच्चों।” भेड़िये ने उत्तर दिया। बकरी के बच्चे उसकी आवाज़ पहचान गये। वे बोले, “नहीं तुम हमारी माँ नहीं हो। हमारी माँ की आवाज़ मीठी है और तुम्हारी कर्कश। तुम काले भेड़िये हो। चले जाओ यहाँ से।” भेड़िया वहाँ से चला गया। वह सोचने लगा कि कैसे अपनी आवाज़ को मीठी बनाऊं। तभी उसे मधुमक्खी का छत्ता दिखाई पड़ा। उसने सोचा की मीठा शहद खाने से मेरी आवाज़ मीठी हो जायेगी। उसने झपट्टा मारकर मधुमक्खी के छत्ते को तोड़ दिया। मधुमक्खियाँ उसे काटने लगी, फिर भी किसी तरह उसने शहद खा लिया। शहद खाने से उसकी आवाज़ मीठी हो गई। वह फिर से बकरियों के घर में गया। और दरवाजा खटखटाने लगा। बकरियों ने पूछा, “कौन है?” भेड़िया मीठी आवाज़ में बोला, “मैं तुम्हारी माँ हूँ प्यारे बच्चों। दरवाजा खोलो।” सबसे बड़े बकरी के बच्चे ने दरवाजे के नीचे से देखा, तो उसे काले पैर दिखाई पड़े। वह समझ गई कि वह भेड़िया है। वह बोली, “तुम हमारी माँ नहीं, दुष्ट भेड़िये हो। हमारी माँ के पैर सफ़ेद हैं और तुम्हारे काले। भागो यहाँ से।” भेड़िया वहाँ से चला गया और इस बार खुद पर आटा उड़ेलकर आया। आटे के कारण वह सफेद हो गया था। उसने घर का दरवाज़ा खटखटाया और बोला, “मेरे प्यारे बच्चों दरवाजा खोलो। देखो तुम्हारी माँ तुम्हारे लिए क्या-क्या लाई है?” उसकी मीठी आवाज़ सुनने के बाद बकरियों ने दरवाजे के नीचे से उसके पैर देखे, जो आटे के कारण सफेद हो गए थे। “लगता गई हमारी माँ आ गई।” बकरी के सबसे बड़े बच्चे ने कहा। “दरवाजा खोल दो।” बाकी बकरी के बच्चे बोले, लेकिन सबसे छोटे बकरी के बच्चे ने उन्हें रोका कि ये भेड़िया भी हो सकता है। दूसरी बकरियों ने उसकी बात नहीं मानी, तो वह अंदर के कमरे ने जाकर छुप गया। बकरी के सबसे बड़े बच्चे ने दरवाज़ा खोल दिया और भेड़िया दनदनाते हुए अंदर आया। दुष्ट भेड़ये को देखकर बकरी के बच्चे इधर-उधर भागने लगे, लेकिन भेड़िये ने उन्हें निगल लिया। उसे याद ही नहीं था कि बकरी के सात बच्चे है। इसलिए उसने सबसे बकरी के सबसे छोटे बच्चे को नहीं ढूंढ़ा और चला गया। कुछ देर बाद बकरी वापस लौटी। घर का दरवाज़ा खुला देख उस शक हुआ। वह दौड़कर अंदर पहुँची, तो उसे अपने बच्चे दिखाई नहीं पड़े। वह उन्हें इधर-उधर ढूंढने लगी, तब सबसे छोटा बच्चा बाहर निकला और अपनी माँ को सारी बात बताई। बकरी को बड़ा गुस्सा आया और वह भेड़िये से बदला लेने निकल पड़ी। जंगल में जाने पर उसने देखा कि भेड़िया उसके बच्चों को खाकर एक पेड़ के नीचे आराम से सोया है। उसका मोटा पेट देखकर बकरी समझ गई कि उसने उसके बच्चों को साबुत ही निगल लिया है। उसने सोते हुए भेड़िया का पेट चीर दिया और अपने बच्चों को सही सलामत बाहर निकाल लिया। फिर उसने भेड़िये के पेट में पत्थर भर कर सिल दिया और अपने बच्चों के साथ घर लौट गई। भेड़िये की जब नींद खुली, तो उसे प्यास लग आई। वह नदी की ओर जाने लगा। पत्थरों के वजन से उसे अपना पेट भारी महसूस हो रहा था और उसे चलने में कठिनाई हो रही थी। फिर भी वह किसी तरह चलकर नदी तक पहुँचा और झुककर पानी पीने लगा। लेकिन उसका पर फिसल गया, वह नदी में जा गिरा और पत्थरों के बोझ के कारण वह नदी के पानी में डूब गया। बकरी और उसके सातों बच्चे खुशी-खुशी रहने लगे।",
    "Topic3": "एक गाँव में संभुदयाल नामक ब्राह्मण निवास करता था। एक बार वह हवन आदि करने एक यजमान के घर गया। उस यजमान द्वारा हवन संपन्न हो जाने के उपरांत यजमान द्वारा उसे एक बकरा दिया गया। ब्राह्मण जब वहाँ से चलने को हुआ, तो उसने बकरा अपने कंधे पर लाद लिया बकरे को कंधे पर लादे ब्राह्मण चला जा रहा था। मार्ग में तीन ठगों ने उसे बकरे के साथ देखा, तो बकरा हथियाने की योजना बनाने लगे योजनुसार तीनों ठग ब्राह्मण के मार्ग पर थोड़ी-थोड़ी दूर में खड़े हो गये। जब ब्राह्मण पहले ठग के पास से गुजरा, तो वह ठग बोला, “पंडित जी! ऐसा अनर्थ तो पहली बार देखा कि एक ब्राहमण अपने कंधे पर कुत्ता लादे ले जा रहा है” यह बात सुनकर ब्राह्मण क्रुद्ध हो गया और बोला, “दिखाई नहीं देता तुझे ये कुत्ता नहीं, बकरा है।” ठग बोला, “पंडित जी! ये कुत्ता ही है यदि आपको नहीं मानना है, तो मत मानो किंतु मानने या ना मानने से वास्तविकता बदल नहीं जायेगी” ब्राह्मण आगे बढ़ा, तो उसे दूसरा ठग मिला उसने ब्राह्मण से कहा, “पंडित जी! लगता है आपको ज्ञात नहीं है कि उच्च कुल के व्यक्तियों को कुत्ता अपने कंधों पर नहीं उठाना चाहिए।” उसकी बार सुनकर ब्राह्मण बिदक गया और चिड़चिड़ाते हुए वहाँ से आगे बढ़ गया। कुछ देर बाद उसे तीसरा ठग मिला। उसने भी ब्राह्मण से वही प्रश्न पूछा, “पंडित जी! अपने कंधे पर कुत्ता लादे कहाँ जा रहे हो?” तीन लोगों द्वारा बकरे को कुत्ता कहने पर ब्राह्मण को उनकी बात पर विश्वास हो गया और उसे लगा कि वास्तव में उसके बकरा नहीं कुत्ता अपने कंधे पर उठाया है इसलिए उसने बकरे को अपने कंधे से उतारकर रास्ते में ही छोड़ दिया और अपने घर चला आया। इधर तीनों ठगों ने बकरे को मारकर उसकी दावत का मज़ा लिया।",
    "Topic4": "नदी किनारे एक छोटा सा गाँव था। गाँव में रहने वाले लोगों ने नदी पार करने के लिए उस पर एक पुल बनाया हुआ था। लेकिन वह पुल इतना संकरा था कि एक बार में केवल एक ही व्यक्ति उसे पार कर सकता था। एक दिन की बात है एक बकरी नदी पर बने उस पुल को पार कर रही थी पुल पर चलते-चलते उसने देखा कि एक दूसरी बकरी उसी पुल पर विपरीत दिशा से आ रही है कुछ ही देर में दोनों पुल के बीचों-बीच पहुँच गई। पुल को एक बार में केवल एक ही बकरी पार कर सकती थी इसलिए दोनों बकरियाँ कुछ देर तक इंतज़ार करती रही कि सामने वाली बकरी पीछे हट जायेगी लेकिन ऐसा नहीं हुआ दोनों में से कोई भी अपनी जगह से नहीं हिली, बल्कि अकड़कर खड़ी रही। तब एक बकरी दूसरी बकरी से बोली, “तुम मुझे जाने का रास्ता दो, क्योंकि मैं तुमसे बड़ी हूँ” इस बात पर दूसरी बकरी हँस पड़ी और बोली, “होगी तुम मुझसे बड़ी, लेकिन मैं तुमसे कहीं ज्यादा ताकतवर हूँ मैं तुमसे जल्दी ये पुल पार कर लूंगी इसलिए तुम मुझे रास्ता दो” पहली बकरी बोली, “मैं तुमसे बड़ी भी हूँ और ताकतवर भी इसलिए हट जाओ.” कुछ देर तक दोनों में इस बात पर बहस होती रही कि दोनों में कौन ज्यादा ताकतवर है फिर बहस लड़ाई में बदल गई। दोनों अपनी सींगों से एक-दूसरे पर वार करने लगी धीरे-धीरे उनकी लड़ाई बहुत बढ़ गई परिणाम ये हुआ कि उनका संतुलन बिगड़ा और वे दोनों पुल से नीचे नदी में जा गिरी नीचे नदी की तेज धार उनको बहा ले गई और अंततः दोनों मर गई। कुछ देर बाद दो और बकरियाँ विपरीत दिशा से उस पुल पर चलते हुए आई और बहस करने लगी कि कौन पीछे हटेगी और कौन दूसरे को रास्ता देगी इस बार एक बकरी ने समझदारी से काम लिया और कुछ देर सोचकर दूसरी बकरी से बोली, “ये पुल बहुत संकरा है इसे एक बार में कोई एक ही पार कर सकता है यदि हमने लड़ने की मूर्खता की, तो नदी में गिरकर अपनी जान गंवा देंगी इसलिए ऐसा करते हैं कि मैं पुल पर लेट जाती हूँ। तुम मुझे लांघ कर दूसरी ओर चले जाना” दूसरी बकरी को भी ये बात समझदारी भरी लगी उसने पहली बकरी की बात मान ली पहली बकरी पुल पर लेट गई और दूसरी बकरी उसे लांघ कर दूसरी ओर चली गई इस तरह दोनों ने पुल पार कर लिया। गुस्सा और अहंकार बर्बादी की ओर ले जाता है। वहीं समझदारी से काम लेने पर हर समस्या का समाधान निकल आता है।",
    "Topic5": "इस साल मेडिसिन के लिए मिला नोबेल पुरस्कार न केवल हमारे सुदूर अतीत से बल्कि वर्तमान और काफी हद तक भविष्य से भी दिलचस्प ढंग से जुड़ा है। नोबेल विजेता स्वीडिश जेनेटिस्ट स्वांते पाबो की खोज इस अर्थ में तो अहम है ही कि यह 40,000 साल पहले विलुप्त हो चुकी मानव प्रजातियों के जीन समूहों का अध्ययन करके आज के मनुष्यों से उनकी तुलना करती है, लेकिन इससे भी बड़ी बात यह है कि इसने मानवीय ज्ञान की एक बिल्कुल नई खिड़की खोलकर उसके विस्तार की असीम संभावनाओं से परिचित कराया है। उन्हें पैलियोजेनेटिक्स के संस्थापकों में माना जाता है। पैलियोजेनेटिक्स ज्ञान की वह शाखा है जिसमें प्राचीन जीवों के जेनेटिक मटीरियल के जरिए इतिहास का अध्ययन किया जाता है। पाबो ने वैज्ञानिकों को वह नई मेथडॉलजी दी, जिसके आधार पर अत्यंत प्राचीन मानव जातियों की हड्डियों के अवशेषों से डीएनए निकाल कर उनका अध्ययन करना संभव हुआ। इस लिहाज से देखें तो पाबो का योगदान दो स्तरों पर है। एक तो यह कि अपने प्रयासों से उन्होंने मनुष्य के क्रमिक विकास से जुड़ी कई जटिल गुत्थियां सुलझाईं। दूसरे यह कि जो गुत्थियां अभी नहीं सुलझ पाई हैं, उन्हें सुलझाने के लिए जरूरी कई उपकरण उन्होंने मुहैया करा दिए हैं, जो आगे रिसर्चर्स के काम आने वाले हैं। नोबेल पुरस्कार समिति ने भी कहा है कि स्वांते पाबो ने आज के इंसान की सबसे करीबी विलुप्त हो चुकी रिश्तेदार प्रजाति नियंडर्थल की जीनोम सीक्वेंसिंग का असंभव समझा जाने वाला कार्य कर दिखाया। यही नहीं उन्होंने उस समय तक अनजान रही एक विलुप्त प्रजाति डेनिसोवा की भी खोज की। इन दोनों मूल प्रजातियों से आज का इंसान किन अर्थों में समान और किन अर्थों में अलग है, यह जानकारी न केवल दिलचस्प बल्कि बेहद उपयोगी भी हो सकती है। पाबो का एक और कमाल यह स्थापित करना है कि जीन का प्रवाह नियंडर्थल से होमो सैपियंस (आज के इंसान) में हुआ था। मतलब यह कि जिस दौर में दोनों प्रजातियां एक साथ इस पृथ्वी पर मौजूद थीं, तब दोनों की संयुक्त संतानें भी हुई थीं। इस दिलचस्प जानकारी की सार्थकता इस बात में भी है कि विभिन्न मानव प्रजातियों के बीच जीन के स्थानांतरण का प्रभाव इम्यून सिस्टम पर पड़ता है। यानी इससे यह स्पष्ट हो सकता है कि आज मानव शरीर विभिन्न संक्रमणों पर किस तरह से रिएक्ट करेगा। कोरोना वायरस के जानलेवा संक्रमण के दौर से उबर रही दुनिया में इस जानकारी की अहमियत अलग से बताने की जरूरत नहीं है। बहरहाल, अभी इस क्षेत्र में बहुत काम होना बाकी है। जानकारी के स्तर पर भी अभी तक यह साफ नहीं हुआ है कि वे कौन से अंतर थे, जिनकी वजह से नियंडर्थल्स पृथ्वी पर अपना अस्तित्व नहीं बचा सके और होमो सैपियंस बदले हालात में खुद को ढालते चले गए। लेकिन पाबो ने रास्ता दिखा दिया है।",
    "Topic6": "बहुत समय पहले की बात है। जंगल में नदी किनारे तीन बकरे रहा करते थे। नदी किनारे हरा-भरा घास का मैदान था, जहाँ वे दिन भर घास चरते रहते थे। वे तीनों हट्ठे-कट्ठे हो गए थे और मज़े से अपना दिन गुज़ार रहे थे। लेकिन समय बीतने के साथ वहाँ की घास खत्म होने लगी। अब उन बकरों को नई जगह की तलाश थी। एक दिन छोटे बकरे ने दोनों बड़े बकरों को बताया कि नदी के पार एक बहुत बड़ा घास का मैदान है, जहाँ की घास सालों तक ख़त्म नहीं होगी। तीनों ने सोचा कि अब अपना यह जगह छोड़कर नदी के पार जाने का वक्त आ गया है। नदी के पार जाने के लिए उस पर एक पुराना पुल बना हुआ था। लेकिन समस्या यह थी कि उस पुल पर एक भयानक राक्षस रहता था, जो हर आने जाने वालों को मारकर खा जाता था। उस राक्षस के कारण नदी पार करना नामुमकिन था। तीनों नदी पार जाने का उपाय सोचने लगे। सोचते-सोचते बड़े बकरे के दिमाग में एक उपाय आ गया और उसने वह उपाय अन्य दोनों बकरों को बताया। जिसे सुनकर वे दोनों बहुत ख़ुश हुये। उसके बाद तीनों पुल की ओर चल दिये। पुल के पास पहुँचकर दो बड़े बकरे एक पेड़ के पीछे छुप गये। सबसे छोटा बकरा पुल पार करने लगा। जैसे ही वह पुल के बीचों-बीच पहुँचा, पुल पर रहने वाला राक्षस उसके सामने प्रकट हुआ और बोला, “तेरी ये ज़ुर्रत कि मेरे इलाके में आये। अब तू नहीं बचेगा, मैं तुझे मारकर खा जाऊंगा।“ छोटा बकरा घबराया नहीं, बल्कि उपाय अनुसार बोला, “राक्षस महाराज! आपको मुझे खाकर क्या मिलेगा? मैं तो कितना छोटा हूँ। मेरे पीछे मेरा बड़ा भाई आ रहा है। आप उसे खा लीजिएगा।” राक्षस ने मुड़कर देखा कि एक बकरा पुल की तरफ़ चला आ रहा है, जो उसके सामने खड़े बकरे से काफ़ी बड़ा है। उसने छोटे बकरे को जाने दिया और दूसरे बकरे का इंतज़ार करने लगा। जैसे ही दूसरा बकरा पुल के बीचों-बीच पहुँचा, वह उसे पकड़ कर बोला, “आज तेरी मौत तुझे यहाँ ले आई है। अब मैं तुझे खाकर अपनी भूख मिटाऊंगा।” मंझला बकरा बोला, “राक्षस महाराज! मुझे छोड़ दीजिये। मेरे पीछे मेरे बड़ा भाई आ रहा है। वह इतना मोटा ताजा है कि आपको कई दिनों तक खाने की आवश्कता ही नहीं पड़ेगी।” राक्षस ने मुड़कर देखा कि एक मोटा ताजा बड़ा सा बकरा पुल की तरफ़ चला आ रहा है। उसने मंझले बकरे को जाने दिया। इस तरह दो बकरे पुल के पार पहुँच गये। सबसे बड़ा बकरा जब पुल के बीचों बीच पहुँचा, तो उसने सामने राक्षस प्रकट हुआ. उस बकरे को देखकर खुश होते हुए उसने अट्टहास किया और बोला, “अब तू मेरा शिकार है। मुझे मारकर जी भरकर खाऊंगा और कई दिन आराम से गुजारूंगा।” बड़ा बकरा डरा नहीं, बल्कि तीन-चार कदम पीछे हटकर तेजी से राक्षस की ओर दौड़ा और अपने सींगों से उसके पेट पर वार किया। अचानक हुए हमले से राक्षस संभल नहीं पाया. वह पुल के नीचे नदी में जा गिरा और पानी की तेज धार में बह गया। बड़ा बकरा पुल पार करके दोनों बकरों से मिला। उसके बाद वे नदी पार के हरे-भरे घास के मैदान में ख़ुशी-ख़ुशी रहने लगे।",
    "Topic7": "मुल्ला नसरुद्दीन के पास एक मोटा-ताज़ा बकरा था. वह उसकी खुराक का विशेष ध्यान रखता था. उसे खूब खिलाता-पिलाता था. उसकी मंशा उसे ईद के समय बेचकर अच्छी कमाई करने की थी. मुल्ला के पड़ोसियों की उस बकरे पर कई दिनों से नज़र थी. वे जब भी उसे देखते, उनके मुँह में पानी आ जाता था. वे उसकी दावत उड़ाना चाहते थे. एक दिन उन्होंने मुल्ला को मूर्ख बनाकर उस बकरे पर हाथ साफ़ करने की तिकड़म लगाई. वे सब मुल्ला के पास गए. एक पड़ोसी उससे बोला, “मुल्ला! जानते हो, कल प्रलय आने वाला है.” “प्रलय? मुल्ला ने चौंककर पूछा. “हाँ प्रलय. कल पूरी दुनिया तबाह हो जायेगी. कोई ज़िन्दा न बचेगा. आज की रात हम सबकी आखिरी रात है.” दूसरा पड़ोसी बोला. “ऐसा तुम लोगों से किसने कहा?” मुल्ला ने उत्सुकतावश पूछा. “चारों तरफ़ यही खबर फ़ैली है मुल्ला. तुम अब तक अनजान हो. अब कल सबकी जान तो जानी ही है, इसलिए हम सबने फ़ैसला किया है कि आज की रात जश्न मनाएंगे. हमने मोहल्ले में शानदार दावत का आयोजन किया है. तुम भी आओ ना.” “ठीक है आ जाऊंगा.” मुल्ला शांति से बोला. “हम सब अपना कुछ न कुछ दे रहे हैं मुल्ला. कल के बाद दुनिया की चीज़ों का क्या काम? तुम भी अपना कुछ दे दो. ऐसा करो अपना बकरा ही दे दो.” चालाकी दिखाते हुए एक पड़ोसी बोला. मुल्ला को पड़ोसियों पर शक़ हो गया कि वे उसे मूर्ख बनाने आये हैं. लेकिन, वह तैयार हो गया और बोला, “ठीक है, मेरा बकरा ले जाओ और शानदार दावत करो. मैं तुम लोगों से दावत में मिलता हूँ.” पड़ोसियों की तो मन की मुराद पूरी हो गई. वे सब ख़ुशी-ख़ुशी मुल्ला का बकरा ले गए. शाम को उस बकरे की दावत हुई. सबने छककर दावत उड़ाई. मुल्ला भी दावत में शामिल हुआ. सर्दियों के दिन थे. मुल्ला ने अलाव की व्यवस्था कर दी और सारी रात अलाव जलाकर रखी. जिसके इर्द-गिर्द रात भर ख़ूब नाच-गाना हुआ, जो सुबह तक चला. अगली सुबह पड़ोसियों ने मुल्ला का शुक्रिया किया, “मुल्ला तुम्हारी वजह से कल रात की दावत शानदार रही. बकरे का मांस स्वादिष्ट था और जो अलाव तुमने रात भर जलाकर रखी, उससे ठंड का अहसास ही नहीं हुआ.” “तुम सबका भी बहुत शुक्रिया.” मुल्ला ने जवाब दिया. पड़ोसी चलने को हुए ही थे कि एक पड़ोसी को अलाव में एक अधजला कपड़ा दिखाई पड़ा. उसने मुल्ला से पूछा, “अरे मुल्ला, ये तो मेरे क़मीज़ के जैसा दिखाई पड़ रहा है. तुम्हें ये कहाँ से मिला?” मुल्ला बोला, ”तुम लोगों ने ही तो बताया था कि आज प्रलय आने वाला है. दुनिया तो बचती नहीं, न ही हममें से कोई बचता. फ़िर वो सिल्क की कमीज़ किस काम की रहती? मैंने सोचा सर्दी में अलाव जलाने के काम ही आ जायेगी. मैंने सारे पड़ोसियों के सिल्क के कपड़े लेकर अलाव में डाल दिया. क्यों ठीक किया ना?” पड़ोसी क्या कहते? उन्हें अपनी पोल खुलती जान पड़ी. मुल्ला के बकरे के बदला उन्होंने अपने सिल्क के कपड़ों से चुकाना पड़ा था. मन मारकर सारे वहाँ से ख़िसक गए.",
    "Topic8": "पश्चिम अफ्रीकी देश गांबिया में 66 बच्चों की मौत के बाद वर्ल्ड हेल्थ ऑर्गनाइजेशन (डब्लूएचओ) ने एक भारतीय कंपनी के बनाए चार कफ सीरप को लेकर ग्लोबल अलर्ट जारी किया है। शुरुआती खबरों से ऐसा लग रहा है कि इन कफ सीरप में डाईथिलीन ग्लाइकोल मिलाया गया था जिसकी ज्यादा मात्रा जानलेवा होती है। हालांकि डब्लूएचओ से गांबिया में हुई बच्चों की मौतों और कफ सीरप के बीच संबंध की पुष्टि करने वाले और साक्ष्य मांगे गए हैं, लेकिन शुरुआती संकेत भी कम गंभीर नहीं हैं। इस संबंध में पहली बात यह है कि भले ही विवादों में आई हरियाणा की इस कंपनी को केवल निर्यात के लिए उत्पादन करने का लाइसेंस मिला हुआ था, लेकिन दवाओं में गड़बड़ियों की समस्या देश के अंदर भी उठती रही है। पिछले महीने ही चंडीगढ़ स्थित पोस्ट ग्रैजुएशन इंस्टिट्यूट ऑफ मेडिकल एजुकेशन एंड रिसर्च में एनेस्थेटिक इंजेक्शन से पांच मरीजों की मौत हो गई थी। फरवरी 2020 में हिमाचल प्रदेश की एक कंपनी में बना कफ सीरप पीने से जम्मू-कश्मीर में 11 बच्चों की मौत की खबर आई थी। जाहिर है, ताजा मामले से जुड़े सारे तथ्य सामने आने ही चाहिए, वे लाए भी जा रहे हैं, लेकिन उस आड़ में समस्या और उसकी गंभीरता से इनकार नहीं किया जा सकता। दूसरी बात यह है कि कफ सीरप में मिलावट कोई नई बात नहीं, न ही इसे गलत या आपत्तिजनक माना जाता है। सवाल उसकी मात्रा का है। उसका अनुपात निश्चित है, लेकिन प्रोडक्शन कॉस्ट कम करने और मुनाफा बढ़ाने के फेर में अक्सर उसकी मात्रा तय सीमा से ज्यादा कर दी जाती है। इस पर अंकुश रखने के लिए नियम कानून ही नहीं, नियामक तंत्र भी बने हुए हैं। लेकिन देश में करीब 3000 कंपनियां और 10,500 से ज्यादा मैन्युफैक्चरिंग यूनिट हैं। जाहिर है, इन पर लगातार नजर रखने के लिए जितना बड़ा नेटवर्क और जिस स्तर की फंडिंग चाहिए, वह नहीं है। तीसरी और सबसे बड़ी बात यह है कि फार्मास्युटिकल सेक्टर भारत के सबसे संभावनाशील सेक्टरों में है। दुनिया की फार्मेसी कहे जाने वाले भारत की दवाओं के वैश्विक कारोबार में (मात्रा के हिसाब से) एक तिहाई हिस्सेदारी है। इस तरह की घटनाओं से किसी एक कंपनी की नहीं पूरे भारत की मेडिकल इंडस्ट्री की बदनामी होती है। तो मामला देश के अंदर का हो या बाहर का, ऐसी घटनाएं किसी भी सूरत में बर्दाश्त नहीं की जा सकतीं। नियामक एजेंसियों की अपर्याप्त संसाधनों की शिकायत भी एक हद तक वाजिब हो सकती है। अगर ऐसा है तो सरकार को यह शिकायत दूर करनी चाहिए। लेकिन इसके साथ यह भी मानना पड़ेगा कि इन एजेंसियों में इच्छा शक्ति का भी अभाव है, नहीं तो ऐसी घटनाएं बार-बार सामने नहीं आतीं। सवाल इंसानी जिंदगी का है, इसलिए ऐसे मामलों में कोई लापरवाही नहीं होनी चाहिए।",
    "Topic9": "केंद्रीय गृहमंत्री अमित शाह ने भोपाल में रविवार को एमबीबीएस कोर्स से जुड़े तीन विषयों की हिंदी किताबें जारी कीं। मध्य प्रदेश पहला राज्य है जहां मेडिकल की पढ़ाई हिंदी माध्यम से कराने का फैसला लागू किया गया है। यह फैसला नैशनल एजुकेशन पॉलिसी के तहत लिया गया है, जिसके मुताबिक तकनीकी विषयों की उच्च शिक्षा मातृभाषा में दिए जाने की बात है। जल्दी ही मेडिकल की पढ़ाई अन्य भारतीय भाषाओं में भी शुरू होगी। निश्चित रूप से यह एक बड़ी पहल है। इसके पक्ष में दिए जा रहे इस तर्क में भी दम है कि अगर जर्मनी, जापान, फ्रांस जैसे देश अपनी-अपनी भाषाओं में विज्ञान और तकनीक की पढ़ाई से इतना आगे बढ़ सकते हैं तो भारतीय भाषाओं में ये विषय क्यों नहीं पढ़ाए जा सकते? अभी तक अड़चन यह बताई जा रही थी कि इन विषयों के कोर्स मटीरियल हिंदी और अन्य भारतीय भाषाओं में हैं ही नहीं। इसी समस्या के हल के रूप में तीन विषयों की हिंदी पुस्तकें जारी की गई हैं। यह तो बस शुरुआत है, ऐसी और किताबें आएंगी। बहरहाल, इस शुरुआत का मतलब यह नहीं माना जा सकता कि आगे की समस्याएं विलुप्त हो गई हैं या वे कम गंभीर हैं। अगर गृहमंत्री अमित शाह द्वारा जारी की गई किताबों पर ही गौर किया जाए तो इसने कुछ हलकों में बहस अभी से शुरू करा दी है। एक पुस्तक का नाम कवर पर दिख रहा है- एनाटॉमी, एब्डॉमन और लोअर लिम। पूछा जा रहा है कि क्या लिपि बदलना ही भाषा बदलना है? क्या एनाटॉमी के लिए शरीर रचना लिखना इतना मुश्किल होता कि स्टूडेंट्स नहीं समझ पाते? लेकिन सवाल सिर्फ एक एनाटॉमी का नहीं है। ऐसे तमाम टर्म आएंगे, जिनके अनुवाद से स्टूडेंट्स में ही नहीं टीचर्स के बीच भी भ्रम की स्थिति पैदा हो सकती है। लिहाजा जहां तक हो सके टर्म को ज्यों का त्यों अपनाते हुए चलना ही फायदेमंद होगा या इनके लिए मानक शब्द रखने होंगे। आखिर विभिन्न माध्यमों से मेडिकल की पढ़ाई करने वाले स्टूडेंट्स जब फील्ड में एक्टिव होंगे और इनमें आपसी संवाद होगा तो इनके बीच इस तरह की खाई नहीं बननी चाहिए कि एक-दूसरे की बात ही समझ में न आए। इसके अलावा अपने देश में एक समस्या हिंदी लादे जाने के वास्तविक या काल्पनिक डर की भी है जिसकी झलक तमिलनाडु और तेलंगाना जैसे राज्यों से उठ रही आपत्तियों में अभी से मिलने लगी है। इसलिए बेहतर होगा कि इस फैसले को भाषाई गर्व से ना जोड़ा जाए। एक सवाल यह भी है कि मेडिकल साइंस में अंतरराष्ट्रीय स्तर पर नई रिसर्च होती रहती हैं। उन्हें हिंदी या क्षेत्रीय भाषाओं में मेडिकल की पढ़ाई करने वालों तक कैसे पहुंचाया जाएगा। अच्छा होगा कि इस बारे में भी सोचा जाए।",
    "Topic10": "बादशाह अकबर और बीरबल सुबह-सुबह यमुना नदी में नौका विहार कर रहे थे. इधर-उधर की बातों के साथ-साथ उनमें हँसी-ठिठोली भी हो रही थी. हँसी-ठिठोली करते हुए अचानक बादशाह अकबर ने गले में पहनी  अपनी माला उतार कर यमुना में डाल दी और बीरबल से बोले, “बीरबल माला दो.” बीरबल वाकपटु भी था और बुद्धिमान भी. वह तुरंत अकबर की कही बात का अर्थ समझ गया. परन्तु, अपने मन के भाव छुपाकर बोला, “बहने दो.” यह सुनकर अकबर नाराज़ हो गए और बोले, “तुम मेरी बहनों को मांगते हो? बीरबल ने विनय पूर्वक कहा, “जहाँपनाह! आपने भी तो मेरी माँ को माँगा था. तब तो मैं नहीं चिढ़ा. फिर आप इतने खफ़ा क्यों हो रहे हैं?” बादशाह झट से अपनी कही हुई बात का दूसरा मतलब बताते हुए बोले, “मैंने तो यमुना में गिर गई अपनी माला तुमसे मांगी थी. तुम्हारी माँ को कुछ नहीं कहा था.” बीरबल भी तपाक से बोल, “मैंने भी तो कहा था कि बहने दीजिये. फिर आपने कैसे समझ लिया कि मैं आपकी बहनों को मांग रहा हूँ.” अकबर को कोई जवाब सूझा. बादशाह अकबर के नवरत्नों में से दो रत्न तानसेन और बीरबल में एक दिन विवाद छिड़ गया. विवाद का विषय दोनों द्वारा स्वयं को एक-दूसरे से गुणी बताना था. विवाद की ख़बर जब बादशाह अकबर तक पहुँची, तो उन्होंने दोनों को अपने पास बुलाया और कहा, “तुम दोनों का विवाद यदि आपस में नहीं सुलझ रहा, तो तुम्हें किसी को मध्यस्थ बनाकर उनसे अपने विवाद का निपटारा करवाना चाहिए.” अकबर की बात सुनकर बीरबल बोले, “जहाँपनाह! आपकी बात से हम दोनों इस बात पर सहमत है. किंतु, दुविधा ये है कि हम मध्यस्थ बनाये किसे? कृपया, आप ही कोई मध्यस्थ सुझा दें.” अकबर ने सुझाव दिया, ”तुम दोनों महाराणा प्रताप को अपना मध्यस्थ बनाएं.” बीरबल और तानसेन दोनों महाराणा प्रताप को अपना मध्यस्थ बनाने तैयार हो गए. अगले दिन दोनों उनके पास पहुँचे. वहाँ पहुँचकर गायनाचार्य तानसेन ने तुरंत अपनी रागनी छेड़ दी. बीरबल ख़ामोशी से अपने अवसर की प्रतीक्षा करने लगा. किंतु, तानसेन के अनवरत गायन से उसे अवसर प्राप्त नहीं हो पा रहा था. जब उसने देखा कि तानसेन अपनी गायन विद्या से महाराणा प्रताप को मोहित कर बाज़ी मार लेना चाहता है, तो उसने तानसेन को बीच में टोकते हुए राणा से कहा, “राणा जी, हम दोनों एक साथ शाही दरबार से चलकर आपको मध्यस्थ बनाने यहाँ आये हैं. हमें आपके निर्णय पर पूर्ण विश्वास है और जो भी आपका निर्णय होगा, हमें शिरोधार्य होगा.” बीरबल आगे बोला, “मार्ग में मैंने पुष्कर में और मियां तानसेन ने ख्वाज़ा की दरगाह में मन्नत मांगी है. मैंने मन्नत मांगी है कि यदि मैं आपके दरबार से मानपत्र प्राप्त कर लौटूंगा, तो सौ गायें ब्राह्मणों को दान करूंगा. मियां तानसेन ने मन्नत मांगी है कि यदि वे आपसे मानपत्र प्राप्त कर लौटेंगे, तो सौ गायों की कुर्बानी देंगे. अब सौ गायों का जीवन और मरण आपके हाथ है. यदि उन्हें जीवन दान देने का विचार है, तब मुझे मानपत्र दे दीजिये.” महाराणा प्रताप गायों का वध कैसे होने देते? गायें उन्हें मातातुल्य और पूज्यनीय थी. इसलिए उन्होंने बीरबल को मानपत्र देते हुए अकबर को संदेश भिजवाया – “बीरबल बड़ा नीतिज्ञ है. उसकी जितनी बड़ाई की जाए, कम है.” इस प्रकार तानसेन और बीरबल के विवाद में बीरबल ने अपनी अक्लमंदी से विजय प्राप्त कर ली.",
    "Topic11": "शंघाई को-ऑपरेशन ऑर्गनाइजेशन (एससीओ) शिखर बैठक के दौरान आपसी बातचीत में रूसी राष्ट्रपति व्लादिमीर पुतिन से प्रधानमंत्री नरेंद मोदी की कही गई बात को लेकर अचानक पश्चिमी देश उत्साहित हो गए हैं। संयुक्त राष्ट्र महासभा की बैठक में न केवल अमेरिका बल्कि फ्रांस ने भी इस बयान का हवाला देते हुए शांति की जरूरत बताई। फ्रांसीसी राष्ट्रपति इमैनुएल मैक्रों और अमेरिकी राष्ट्रीय सुरक्षा सलाहकार जेक सुलीवन ने कहा कि भारत के पीएम मोदी ने पुतिन से बिलकुल सही कहा कि यह युद्ध का समय नहीं है। दोनों ने आह्वान किया कि अन्य देश भी ऐसा ही रुख दिखाते हुए रूस तक यह बात पहुंचाएं कि युद्ध तत्काल बंद किया जाए। बहरहाल, पीएम मोदी की किसी बात से अगर अन्य देश खुश होते हैं और उनके बयान का हवाला देकर अपने रुख को ज्यादा वजनदार बनाना चाहते हैं तो इसमें कुछ भी गलत नहीं है। लेकिन इससे यह भ्रम नहीं होना चाहिए कि प्रधानमंत्री मोदी ने कोई ऐसी बात कह दी है, जो वह अब तक नहीं कहते रहे हैं। दूसरे शब्दों में, यह साफ रहना चाहिए कि इस मुद्दे पर भारत सरकार के रुख में कोई बदलाव नहीं आया है और प्रधानमंत्री मोदी दरअसल उसी नीति को अपने ढंग से व्यक्त कर रहे थे, जिस पर भारत चलता आया है। यूक्रेन युद्ध शुरू होने के बाद भारत ने रूस की निंदा करने या उस पर प्रतिबंध लगाने के मामले में भले खुद को पश्चिमी देशों के रुख से अलग रखा हो, युद्ध जल्द से जल्द बंद करके शांतिपूर्ण उपायों से सभी विवाद सुलझाने की अपील वह लगातार करता रहा है। पीएम मोदी के जिस बहुप्रचारित बयान का हवाला पश्चिमी देश दे रहे हैं, वह भी यूक्रेन युद्ध की वजह से दुनिया भर में उत्पन्न भीषण खाद्य और ऊर्जा संकट के संदर्भ में ही दिया गया है जो यह स्पष्ट करता है कि युद्ध से किसी का भला नहीं होता, सबका नुकसान ही होता है। जहां तक भारत और इसके शीर्ष नेता के बयान को मिलने वाली अहमियत का सवाल है तो इसमें शक नहीं कि यह अहमियत काफी हद तक संबंधित देश की आर्थिक हैसियत पर भी निर्भर करती है। भारत न केवल हाल ही में ब्रिटेन को पीछे करके पांचवें नंबर की अर्थव्यवस्था बन गया है बल्कि आने वाले कई वर्षों तक उसकी जीडीपी ग्रोथ अच्छी और टिकाऊ बने रहने की संभावना है। हाल में आईं रिपोर्टों के मुताबिक भारत 2027 तक दुनिया की चौथी और 2029 तक तीसरी सबसे बड़ी इकॉनमी हो जाएगा। जाहिर है, यह स्थिति विश्व मंच पर भारत की भूमिका को महत्वपूर्ण बनाती है। इसका कुशल इस्तेमाल दुनिया को बेहतर मूल्यों की ओर बढ़ने में मदद कर सकता है।",
    "Topic12": "पायलटों के बीच करवाए गए एक ताजा सर्वे में हुआ यह खुलासा चिंताजनक है कि करीब 66 फीसदी पायलट उड़ान के दौरान क्रू मेंबर्स को सतर्क किए बगैर कॉकपिट में ही झपकी ले लेते हैं। घरेलू, क्षेत्रीय और वैश्विक उड़ानों पर जाने वाले इन पायलटों के जवाब के आधार पर माना गया कि इनमें से 54 फीसदी दिन में ऊंघने की गंभीर आदत से पीड़ित हैं, जबकि 41 फीसदी में यह हलके-फुलके रूप में है। इंटरनैशनल सिविल एविएशन ऑर्गनाइजेशन इसे ऐसी शारीरिक अवस्था मानता है, जो नींद की कमी या लंबे समय तक लगातार जागते रहने से पैदा होती है और जिसमें शरीर की कार्यक्षमता घट जाती है। निश्चित रूप से यह हवाई यात्रा की सुरक्षा से जुड़ा अत्यधिक गंभीर मसला है। अध्ययन बताते हैं कि विमान दुर्घटनाओं के करीब 80 फीसदी मामले मानवीय भूलों का परिणाम होते हैं, जिनमें से अनुमान के मुताबिक करीब 15-20 फीसदी किसी न किसी रूप में पायलटों की थकान से जुड़े होते हैं। पायलटों के नींद में होने की वजह से लैंडिंग में गड़बड़ी की खबरें आती ही रहती हैं। पिछले महीने ही सूडान से इथियोपिया जा रहे इथियोपियाई एयरलाइंस का एक विमान लैंडिग मिस कर गया क्योंकि पायलट सो गए थे और वे एयर ट्रैफिक कंट्रोल के निर्देश नहीं सुन सके। संयोगवश कोई बड़ा हादसा नहीं हुआ, लेकिन ऐसे संयोग हर बार नहीं होते। इस वजह से बड़े हादसे भी कम नहीं हुए हैं। मिसाल के तौर पर 2010 के मैंगलोर विमान हादसे को याद किया जा सकता है, जिसमें 158 लोग मारे गए थे। जांच के बाद पाया गया था कि उस हादसे में नींद के चलते फैसले में हुई गड़बड़ी की भी भूमिका थी। पता चला 2 घंटे 5 मिनट की उस फ्लाइट में कैप्टन 1 घंटे 40 मिनट सोते रहे थे। पायलटों की इस स्थिति के लिए अन्य बातों के अलावा कुछ भूमिका उनके ड्यूटी आवर्स की भी है। इस सर्वे में जब पायलटों से पूछा गया कि छह बजे सुबह की फ्लाइट हो तो वह कितने बजे सोकर उठते हैं। ज्यादातर पायलटों ने उठने का वक्त तीन से साढ़े तीन बजे बताया। जाहिर है ऐसी स्थिति में उनका शरीर आराम की सबसे महत्वपूर्ण अवधि से वंचित हो जाता है। पिछले कुछ समय से विमानों में गड़बड़ियों की घटनाएं खबरों में रहीं तो डीजीसीए ने उन्हें संज्ञान में लेते हुए कई तरह के निर्देश जारी किए। मगर पायलटों की थकान भी हवाई यात्रा की सुरक्षा के लिहाज से कम महत्वपूर्ण नहीं है। भारत में उड्डयन काफी संभावनाशील क्षेत्र है। एयरपोर्ट अथॉरिटी ऑफ इंडिया के मुताबिक 2027-28 तक यहां पैसेंजर फ्लो 54 करोड़ से ऊपर चले जाने की उम्मीद है, जबकि महामारी से पहले यह संख्या महज 20 करोड़ थी। मगर इस संभावना के फलित होने के लिए जरूरी है कि लोग हवाई यात्रा की सुरक्षा को लेकर पूरी तरह आश्वस्त महसूस करें।",
    "Topic13": "प्रधानमंत्री नरेंद्र मोदी ने शनिवार को दिल्ली में इंडिया मोबाइल कांग्रेस के दौरान देश के चुनिंदा शहरों में 5जी लॉन्च करने की आधिकारिक घोषणा कर दी। हालांकि यह घोषणा महज औपचारिकता नहीं है, देश के आठ शहरों में सीमित अर्थों में ही सही, 5जी सेवाओं की शुरुआत हो गई है। मगर फिर भी यह अभी सांकेतिक ही है। देश भर में 5जी की सीमलेस सर्विस मिलने में करीब दो साल और लग सकते हैं। बहरहाल, यह तो कहा ही जा सकता है कि देश 5जी के दौर में प्रवेश कर चुका है। मोबाइल फोन और खासकर इंटरनेट ने हमारी जिंदगी और इकॉनमी को पिछले कुछ वर्षों में जितने महत्वपूर्ण ढंग से प्रभावित किया है, उसे देखते हुए अब यह कल्पना करना मुश्किल नहीं है कि 5जी के आने से हमारे जीवन की गुणवत्ता कितनी बढ़ जाएगी। अगर सस्ते मोबाइल डेटा ने व्यापक आबादी के हाथ में इंटरनेट नहीं पहुंचाया होता तो कोरोना महामारी से उपजी चुनौतियों से निपटना कितना मुश्किल होता, इसका अंदाजा हम सहज ही लगा सकते हैं। चाहे घर बैठे जरूरत के सामान ऑर्डर करने की बात हो या उस ऑर्डर को फॉलो करते हुए घर की दहलीज तक उन सामानों को पहुंचा जाने की, और घर के ही एक कमरे को ऑफिस और दूसरे कमरे को बच्चों का क्लासरूम बनाने की बात हो या विडियो कॉल के जरिए पेशंट को देख, उसकी परेशानी समझ कर दवाएं देने की- उस दौरान पूरी जिंदगी मानो इंटरनेट के ही सहारे संचालित हो रही थी। मगर 4जी के जरिए उपलब्ध हो रही सेवाओं में बाधाएं भी कम नहीं थीं। कहीं नेटवर्क मौजूद नहीं रहता था तो कहीं कमजोर नेटवर्क के चलते काम होते होते रह जाता था। अब 5जी के तहत हमें इंटरनेट की तेज स्पीड तो मिलेगी ही, इन सेवाओं के कई नए आयाम भी हमारे सामने खुलेंगे। ऐसे कुछ संभावित बदलावों का शनिवार को ही प्रदर्शन भी हो गया। 5जी कैसे दूरी और समय के कॉन्सेप्ट को बदल देने की क्षमता रखता है इसका उदाहरण यह देखकर मिला कि प्रधानमंत्री ने दिल्ली में बैठे-बैठे उस कार को ड्राइव किया, जो स्वीडन में थी। हालांकि इन सुविधाओं को जनसामान्य के स्तर तक पहुंचने में थोड़ा वक्त लगेगा, लेकिन जिस तेजी से देश में इंटरनेट का विस्तार हुआ है- 2014 में 25 करोड़ इंटरनेट यूजर वाले इस देश में आज 85 करोड़ यूजर हैं- उसे ध्यान में रखें तो आने वाले समय में काम धंधों के स्वरूप और उसे लोगों तक पहुंचाने के ढंग में ही नहीं, उसके जरिए हमारे रोजाना के कामकाज निपटाने के तरीके में भी आमूल बदलाव होने वाले हैं। लेकिन इसके साथ इस बात का भी खयाल रखना होगा कि यह सेवा सस्ती हो ताकि देश की अधिक से अधिक आबादी इसका फायदा उठा सके।",
    "Topic14": "संयुक्त राष्ट्र की ओर से आई एक ताजा रिपोर्ट बताती है कि भारत में 2005-06 से लेकर 2019-21 तक की 15 वर्षों की अवधि में 41.5 करोड़ लोगों को गरीबी से उबार लिया गया है। किसी भी पैमाने पर यह एक ऐतिहासिक उपलब्धि है। जैसा कि सोमवार को जारी इस मल्टी डाइमेंशनल पॉवर्टी इंडेक्स (एमपीआई) रिपोर्ट में भी कहा गया है कि इस उपलब्धि का वैश्विक स्तर पर तत्काल यह फायदा हुआ है कि इसने सस्टेनेबल डिवेलपमेंट गोल्स (एसडीजी) की दिशा में किए जा रहे प्रयासों की सार्थकता बढ़ा दी है। हाल के वर्षों में कोरोना, युद्ध, जलवायु परिवर्तन जैसे तमाम कारकों से उपजे हालात को देखते हुए इन लक्ष्यों को हासिल करना नामुमकिन नहीं तो बेहद मुश्किल जरूर लगने लगा था। ऐसे में इस उपलब्धि ने अचानक जैसे सबके मन में आशा का संचार कर दिया है। अब कहा जा रहा है कि ज्यादा नहीं तो गरीबी में रह रहे लोगों की संख्या 2030 तक आधा करने का लक्ष्य तो हासिल किया ही जा सकता है। भारत इस लिहाज से पूरी दुनिया के लिए एक महत्वपूर्ण केस स्टडी था। लेकिन वैश्विक संदेश से अलग राष्ट्रीय स्तर पर भी इस रिपोर्ट से उजागर हुए तथ्य बेहद महत्वपूर्ण हैं और इनमें आगे के लिए कई उपयोगी सबक निहित हैं। हालांकि इस तरह की स्टडी राजनीतिक नजरिए से नहीं की जाती और यही इसकी खासियत भी है, लेकिन फिर भी मौजूदा संदर्भ में यह देखना उपयोगी हो सकता है कि करीब डेढ़ दशकों की इस अवधि में यूपीए और एनडीए दोनों की सरकारें रही हैं। आपसी विवादों और कार्यशैली के अंतर के बावजूद दोनों ही सरकारों के कार्यकाल में गरीबी उन्मूलन के प्रयास अलग-अलग स्तरों पर जारी रहे और उनके प्रभाव भी नजर आए। रिपोर्ट के मुताबिक 2005-06 से 2015-16 के बीच करीब 27.5 करोड़ लोग गरीबी से निकले तो 2015-16 से 2019-21 की महामारी पूर्व की अवधि में 14 करोड़ लोग इससे बाहर आए। सबसे चमत्कारिक स्थिति तो बिहार जैसे गरीब माने जाने वाले राज्य की है। वहां 2005-06 में गरीबी का जो प्रतिशत 77.4 था वह 2015-16 में घटकर 52.4 फीसदी पर आया और 2019-21 में 34.7 फीसदी पर आ गया। खास बात यह कि इस स्टडी में दुनिया भर में गरीबी को अभावों के संदर्भ में समझने की कोशिश हुई और पाया गया कि ज्यादातर मामलों में चार कमियां सबसे ज्यादा प्रभावित करती है। वे हैं - भोजन, रसोई ईंधन, शौचालय और आवास। इस लिहाज से सरकार की बहुचर्चित योजनाओं पर एक नजर डालने से भी स्पष्ट हो जाता है कि हमारी नीतियों की दिशा सही है। लेकिन फिर भी आगे की चुनौतियां आसान नहीं हैं। करीब 23 करोड़ लोग अभी भी गरीबी में पड़े हैं। ऐसे बच्चों की संख्या 9.7 करोड़ है, जो इस स्टडी में शामिल 111 देशों में से किसी भी दूसरे देश की कुल गरीब आबादी से भी ज्यादा है।",
    "Topic15": "सोनू को माँ ने सब्जियाँ लाने बाजार भेजा था। घर लौट कर उसने किचन में थैला रखा और माँ को आवाज देने लगा। माँ उसके छोटे भाई को कमरे में बैठकर होमवर्क करा रही थी। सोनू १२ साल का था और उसका छोटा भाई बंटी ५ साल का। बड़े होने के कारण माँ उससे घर के छोटे-मोटे काम करवाने लगी थी  – जैसे दुकान से सामान लाना, बाजार से सब्जी लाना, बगीचे की साफ-सफाई करना, अपनी साइकिल धोना, अपना कमरा साफ़ करना, अपने कपड़े प्रेस करना। सोनू काम तो करता, लेकिन उसके मन में हमेशा रहता कि मुझे इतना काम करना पड़ता है और इसके बदले मुझे कुछ भी नहीं मिलता। आज उसने सोच रखा था कि इस बारे में अपनी माँ से बात करेगा। लेकिन उसकी हिम्मत ही नहीं हुई। इसलिए उसने एक कागज़ में सब कुछ लिखकर माँ को देने का मन बनाया। कुछ देर बाद वह कागज लेकर कमरे में गया, जहाँ उसकी माँ बंटी को होमवर्क करवा रही थी। उसने चुपचाप कागज माँ के सामने बढ़ा दिया और माँ के कागज लेते ही कमरे से बाहर आ गया। माँ कागज पढ़ने लगी। उसमें लिखा था – माँ मैंने इस सप्ताह जो भी काम किया, उसका हिसाब इस कागज में लिख रहा हूँ। बाजार से सब्जी लाने के – ५० रुपये बगीचे की साफ सफाई के – २० रुपये, कपड़े प्रेस करने के – १० रुपये, साइकिल धोने के – ५ रुपये, अलमारी सेट करने के – ५ रुपये, कुल हिसाब – कुल ९० रुपये। माँ मुझे इन कामों के जो भी पैसे बने हैं, वो पॉकेट मनी के रूप में चाहिए। आखिर कोई भी काम मुफ्त में नहीं किया जाता। आपका बेटा, सोनू माँ बेटे का मैसेज पढ़कर मुस्कुराई। फिर एक कागज पर कुछ लिखने लगी। कुछ देर बाद वो आंगन में गई, जहाँ झूले पर सोनू बैठा हुआ था। माँ ने कागज उसके आगे बढ़ा दिया। सोनू ने कागज लिया और पढ़ने लगा। कागज में लिखा था – बेटा तुमने अपना हिसाब दिया। अब मेरी बारी हैं, ये मेरा हिसाब : ९ महीने मैंने तुम्हें अपनी कोख में रखा, उसकी कीमत –  कुछ नहीं। तुम भूखे होते थे, तब तुम्हें अपना दूध पिलाने की कीमत – कुछ नहीं। तुम छोटे थे, तब तुम्हारा खयाल रखने की कीमत – कुछ नहीं। तुम्हारे बीमार पड़ने पर रात-रात भर जागकर तुम्हारी तीमारदारी करने की कीमत – कुछ नहीं। इन सबसे बढ़कर तुम्हारे लिए मेरे प्यार की कीमत तो लगाई ही नहीं जा सकती, वो तो अनमोल है। ये पढ़कर सोनू की आँखों से आँसू बहने लगे। वो भागकर अपनी माँ के पास गया और उनसे लिपटकर बोला, “सॉरी मम्मी! मैंने कभी सोचा ही नहीं कि आपने मेरे लिए क्या-क्या किया है। कितनी तकलीफें सही है। आई लव यू मम्मी!”",
    "Topic16": "ये कहानी एक सैनिक की है, जो वियतनाम में युद्ध के लिए गया था. युद्ध समाप्त होने के बाद जब उसके घर लौटने की बारी आई, तो उसने अपने माता-पिता को सैन फ्रांसिस्को से फ़ोन किया, “माँ और पिताजी! मैं घर आ रहा हूँ. लेकिन घर आने से पहले मुझे आपसे एक बात पूछनी है. मेरा एक दोस्त है, जिसे मैं अपने साथ घर लाना चाहता हूँ. क्या मैं उसे ला सकता हूँ?” “बिल्कुल बेटा, ये भी कोई पूछने की बात है. हमें तुम्हारे दोस्त से मिलकर बहुत ख़ुशी होगी.” माता–पिता ने जवाब दिया. “लेकिन पहले एक बात आप लोग जान लें.” सैनिक बोलता गया, “युद्ध में वह बहुत बुरी तरह घायल हो गया है. उसने एक बारूदी सुरंग पर पैर रख दिया था और उसमें उसने अपना एक हाथ और पैर गँवा दिया है. उसके पास कोई जगह नहीं है, जहाँ वो जा सके, इसलिये मैं उसे अपने साथ रहने के लिए लाना चाहता हूँ.” उसकी यह बात सुनकर उसकी माँ बोली, “बेटा! तुम्हारे दोस्त के बारे में जानकर हमें बहुत दुःख हुआ. हो सकता है, हम उसके रहने के लिये कोई जगह तलाश कर सकें.” “नहीं माँ! मैं चाहता हूँ कि वो हमारे साथ रहे.” “लेकिन बेटा!” अब पिता ने कहा, “तुम समझ नहीं रहे हो कि तुम क्या चाह रहे हो? इस तरह का अपाहिज व्यक्ति हमारे लिए कितना बड़ा बोझ होगा. हमारी अपनी ज़िंदगी है, जीने के लिए और हम नहीं चाहते कि इस तरह की कोई भी परिस्थिति हमारी ज़िंदगी में दखल दे. मेरे हिसाब से तुम्हें अकेले घर आना चाहिए और अपने दोस्त को वहीं छोड़ देना चाहिए. वह अपनी ज़िंदगी जीने के लिए कोई न कोई रास्ता निकाल ही लेगा.” सुनकर उस सैनिक ने फ़ोन रख दिया. कुछ दिनों बाद, उसके माता-पिता को सैन फ्रांसिस्को पुलिस से एक संदेश मिला. जिसमें उन्हें बताया गया कि उनके बेटे की एक बिल्डिंग से गिरकर मौत हो गई है. पुलिस के हिसाब से ये एक सुसाइड केस था. दु:खी माता-पिता ने तुरंत ही सैन फ्रांसिस्को के लिए फ्लाइट बुक कराई और वहां पहुँच गए. वहाँ उन्हें शहर के मुर्दाघर ले जाया गया, ताकि वे अपने बेटे की पहचान कर सकें. उन्होंने उसकी पहचान कर ली, किंतु ये देखकर उनकी कंपकंपी छूट गई कि उनके बेटे का बस एक हाथ और एक पैर था. दोस्तों, इस कहानी में जो माता-पिता हैं, वे हममें से बहुत से लोगों की तरह हैं, जो अपनी सुविधाओं को सबसे अधिक महत्व देते है. वे उन लोगों से प्यार करना या रहना या समय बिताना चाहते हैं, जो दिखने में अच्छे है, स्वस्थ हैं या फिर जिनके साथ रहकर उन्हें मज़ा आता है. वे ऐसे लोगों को पसंद नहीं करते, जो देखने में स्वस्थ, सुंदर या स्मार्ट नहीं हैं या जिनके साथ वे मज़ा नहीं कर पाते या जो किसी भी रूप में उनके लिए असुविधाजनक हैं. वे ऐसे लोगों से दूरी बनाकर रखते है. लेकिन कभी-कभी उनके इसी व्यवहार के कारण उनके सामने ऐसी परिस्थितियाँ उत्पन्न हो जाती है, जब उन्हें पछताना पड़ता है. आइये लोगों को वे जैसे हैं, वैसे ही अपनायें और ज़रूरत पड़ने पर उनकी मदद करें.",
    "Topic17": "देश के एंटी ट्रस्ट रेगुलेटर कॉम्पिटिशन कमिशन ऑफ इंडिया (सीसीआई) ने मंगलवार को गूगल पर 936.44 करोड़ रुपये का जुर्माना लगाया। इससे स्टार्टअप्स को राहत मिलेगी, जिनके लिए गूगल प्लेस्टोर कमिशन की वजह से कारोबार में बने रहना मुश्किल हो गया था। कुछ स्टार्टअप्स ने तो इस फैसले का स्वागत करते हुए कहा कि उभरती हुई कंपनियों को अब ‘डिजिटल उपनिवेशवाद’ से बचाया जा सकेगा। असल में, दो साल पहले गूगल ने सभी प्लेस्टोर ट्रांजेक्शंस के लिए 30 प्रतिशत कमिशन लगाया था। इसका दुनियाभर में ऐप डिवेलपर्स ने विरोध किया। कुछ ऐप डिवेलपर्स भारत में सीसीआई के पास शिकायत लेकर पहुंचे। उनका आरोप था कि इस कमिशन की वजह से डिजिटल स्टार्टअप्स के बंद होने का खतरा है। सीसीआई ने इन आरोपों की जांच कराई। यह भी पता लगाया कि गूगल अपने बिलिंग प्रोसेस में दूसरी कंपनियों के पेमेंट ऑप्शंस तो ब्लॉक नहीं कर रही? इसमें गूगल की गलती पाई गई। सीसीआई ने इन-ऐप बिलिंग और पेमेंट प्रोसेसिंग में गड़बड़ी का दोषी पाए जाने पर यह जुर्माना लगाया है और कंपनी को आगे ऐसी गड़बड़ियां ना करने की हिदायत दी। इससे पहले 20 अक्टूबर को भी सीसीआई ने गूगल पर एंड्रॉयड मोबाइल ऑपरेटिंग सिस्टम के जरिए बाजार में दबदबे का बेजा फायदा उठाने को लेकर 1337.76 करोड़ रुपये का जुर्माना लगाया था। तब उसने कंपनी को करीब एक दर्जन ऐसे उपाय बताए थे, जिनसे उसका एंटी कॉम्पिटिशन रुख बदला जा सकता है। सीसीआई के पास गूगल के खिलाफ और भी कई शिकायतें पहुंची हैं, जिनकी जांच की जा रही है। माना जा रहा है कि कम से कम दो और मामलों में सीसीआई गूगल के खिलाफ आदेश दे सकता है। गूगल ने हालांकि इस ताजा जुर्माने पर अभी तक कोई सीधी प्रतिक्रिया नहीं दी है। उसका कहना है कि वह सीसीआई के इस आदेश की समीक्षा कर रही है। जाहिर है, इसे कानूनी तौर पर चुनौती देने का उसका अधिकार कायम है और अगर वह चाहे तो इसका इस्तेमाल कर सकती है। लेकिन जहां तक सीसीआई का सवाल है तो वह अपने कार्यक्षेत्र और दायित्वों को लेकर बिलकुल स्पष्ट है। उसकी यह जिम्मेदारी है कि वह देश में कॉम्पिटिशन विरोधी माहौल न बनने दे। आज देश में टेक्नॉलजी के क्षेत्र में तमाम कंपनियां सामने आ रही हैं। स्टार्टअप्स की संख्या के लिहाज से भारत दुनिया के शीर्ष देशों में शामिल है। ऐसे में अगर गूगल जैसी कंपनियां अपनी ताकत का बेजा इस्तेमाल करती हैं तो इससे समूचे स्टार्टअप इकोसिस्टम पर बुरा असर पड़ेगा। यह देश की ग्रोथ और इनोवेशन को भी नुकसान पहुंचाएगा। डिजिटल इकॉनमी के दौर में इसे मंजूर नहीं किया जा सकता। दूसरे देश भी ऐसी हरकतों के खिलाफ सख्त कदम उठा रहे हैं। दक्षिण कोरिया, अमेरिका और यूरोपीय संघ में ऐसी कोशिशें हुई हैं या हो रही हैं। ऐसे में भारत में सीसीआई की इस पहल का स्वागत होना चाहिए।",
    "Topic18": "प्रधानमंत्री नरेंद्र मोदी ने रविवार को गुजरात के वड़ोदरा में सी-295 ट्रांसपोर्ट एयरक्राफ्ट बनाने की फैक्ट्री का शिलान्यास करके एक बड़ी शुरुआत की है। हालांकि इस प्रॉजेक्ट के इर्दगिर्द कुछ ऐसे मुद्दे उठ गए हैं जो इसे लगातार चर्चा में बनाए हुए हैं, लेकिन ये मसले अपेक्षाकृत कम महत्वपूर्ण पहलुओं से जुड़े हैं और इसलिए खतरा यह बन रहा है कि इन विवादों की धूल-धक्कड़ में कहीं प्रॉजेक्ट की वास्तविक अहमियत धुंधली न पड़ जाए। चूंकि गुजरात में विधानसभा चुनाव करीब आ गए हैं इसलिए पहला विवाद तो यह है कि केंद्र की बीजेपी सरकार गुजरात के मतदाताओं को प्रभावित करने के उद्देश्य से ऐसे तमाम कार्यक्रम इसी समय घोषित कर रही है। लेकिन अगर यह आरोप सच हो तो भी उससे इस प्रॉजेक्ट की अहमियत कम या ज्यादा नहीं होती। दूसरा विवाद महाराष्ट्र में इस बात को लेकर चल रहा है कि यह प्रॉजेक्ट गुजरात क्यों चला गया। पिछली महाविकास आघाड़ी सरकार में उद्योगमंत्री रहे शिवसेना नेता सुभाष देसाई ने कहा है कि इसे लेकर टाटा के अधिकारियों की सरकार के साथ तीन बैठक हो चुकी थी और अगर आघाड़ी सरकार होती तो यह प्रॉजेक्ट गुजरात नहीं जाता। इससे पहले वेदांता-फॉक्सकॉन के सेमीकंडक्टर बनाने के प्लांट से जुड़ा प्रॉजेक्ट गुजरात चले जाने पर भी ऐसे ही आरोप लगाए गए थे। इन विवादों की बारीकी में गए बगैर इतना जरूर कहा जा सकता है कि इस तरह के आरोप-प्रत्यारोप मोटे तौर पर देश के हित में हैं। इससे अगर विभिन्न राज्यों के बीच अधिकाधिक निवेश हासिल करने की स्वस्थ प्रतिद्वंद्विता शुरू होती है तो वह देश में विकास की गति को बढ़ाने में मददगार ही होगी। लेकिन मौजूदा प्रॉजेक्ट के संदर्भ में बात की जाए तो उसका आकलन इस आधार पर नहीं हो सकता कि वह अलां राज्य में क्यों लगा और फलां राज्य में क्यों नहीं। संबंधित कंपनी को जो जगह सबसे उपयुक्त लगी, वहां यह फैक्ट्री लगाई जा रही है। देखने वाली बात यह है कि 22000 करोड़ रुपये के इस प्रॉजेक्ट के तहत पहली बार देश में कोई प्राइवेट कंपनी भारतीय वायुसेना के लिए विमान बनाने जा रही है। यह मेक इन इंडिया के साथ ही देश के डिफेंस सेक्टर में आत्मनिर्भरता हासिल करने के सरकार के लक्ष्य की ओर भी एक बड़ा कदम है। यह देश में डिफेंस मैन्युफैक्चरिंग के इकोसिस्टम को कितनी मजबूती देगा, इसका अंदाजा इस बात से लगाया जा सकता है कि टाटा कन्सर्शियम ने इसके लिए देश में 125 एमएसएमई सप्लायर्स की पहचान की है। इस प्रॉजेक्ट से जहां 600 हाइली स्किल्ड जॉब प्रत्यक्ष रूप से बनेंगे वहीं 3000 से ज्यादा अप्रत्यक्ष जॉब बनने की बात कही जा रही है। निश्चित रूप से इस बात पर नजर रखी जानी चाहिए कि ये वादे और दावे किस हद तक सच साबित होते हैं, लेकिन इन संभावनाओं को संकीर्ण राजनीतिक हितों से उपजी बहस की भेंट चढ़ने देने की इजाजत तो कतई नहीं दी जा सकती।",
    "Topic19": "बहुत पहले की बात है एक शिल्पकार मूर्ति बनाने के लिए जंगल में पत्थर ढूंढने गया। वहाँ उसको एक बहुत ही अच्छा पत्थर मिल गया। जिसको देखकर वह बहुत खुश हुआ और कहा यह मूर्ति बनाने के लिए बहुत ही सही है। जब वह आ रहा था तो उसको एक और पत्थर मिला उसने उस पत्थर को भी अपने साथ ले लिया। घर जाकर उसने पत्थर को उठा कर अपने औजारों से उस पर कारीगरी करनी शुरू कर दिया। औजारों की चोट जब पत्थर पर हुई तो वह पत्थर बोलने लगा की मुझको छोड़ दो इससे मुझे बहुत दर्द हो रहा है। अगर तुम मुझ पर चोट करोगे तो मै बिखर कर अलग हो जाऊंगा। तुम किसी और पत्थर पर मूर्ति बना लो। पत्थर की बात सुनकर शिल्पकार को दया आ गयी। उसने पत्थर को छोड़ दिया और दूसरे पत्थर को लेकर मूर्ति बनाने लगा। वह पत्थर कुछ नहीं बोला। कुछ समय में शिल्पकार ने उस पत्थर से बहुत अच्छी भगवान की मूर्ति बना दी। गांव के लोग मूर्ति बनने के बाद उसको लेने आये। उनने सोचा की हमें नारियल फोड़ने के लिए एक और पत्थर की जरुरत होगी। उन्होंने वहाँ रखे पहले पत्थर को भी अपने साथ ले लिया। मूर्ति को ले जाकर उन्होंने मंदिर में सजा दिया और उसके सामने उसी पत्थर को रख दिया। अब जब भी कोई व्यक्ति मंदिर में दर्शन करने आता तो मूर्ति को फूलों से पूजा करता, दूध से स्नान कराता और उस पत्थर पर नारियल फोड़ता था। जब लोग उस पत्थर पर नारियल फोड़ते तो बहुत परेशान होता। उसको दर्द होता और वह चिल्लाता लेकिन कोई उसकी सुनने वाला नहीं था । उस पत्थर ने मूर्ति बने पत्थर से बात करी और कहा की तुम तो बड़े मजे से हो लोग तो तुम्हारी पूजा करते है। तुमको दूध से स्नान कराते है और लड्डुओं का प्रसाद चढ़ाते है। लेकिन मेरी तो किस्मत ही ख़राब है मुझ पर लोग नारियल फोड़ कर जाते है। इस पर मूर्ति बने पत्थर ने कहा की जब शिल्पकार तुम पर कारीगरी कर रहा था यदि तुम उस समय उसको नहीं रोकते तो आज मेरी जगह तुम होते। लेकिन तुमने आसान रास्ता चुना इसलिए अभी तुम दुःख उठा रहे हो। उस पत्थर को मूर्ति बने पत्थर की बात समझ आ गयी थी। उसने कहा की अब से मै भी कोई शिकायत नहीं करूँगा। इसके बाद लोग आकर उस पर नारियल फोड़ते। नारियल टूटने से उस पर भी नारियल का पानी गिरता और अब लोग मूर्ति को प्रसाद का भोग लगाकर उस पत्थर पर रखने लगे।",
    "Topic20": "एक गांव में एक रामलाल नाम का एक किसान अपनी पत्नी और चार लड़को के साथ रहता था। रामलाल खेतों में मेहनत करके अपने परिवार का पेट पालता था। लेकिन उसके चारो लड़के आलसी थे। जो गांव में वैसे ही इधर उधर घूमते रहते थे। एक दिन रामलाल ने अपनी पत्नी से कहा की अभी तो मै खेतों में काम कर रहा हूँ। लेकिन मेरे बाद इन लड़को का क्या होगा। इन्होने तो कभी मेहनत भी नहीं करी। ये तो कभी खेत में भी नहीं गए। रामलाल की पत्नी ने कहा की धीरे धीरे ये भी काम करने लगेंगे। समय बीतता गया और रामलाल के लड़के कोई काम नहीं करते थे। एक बार रामलाल बहुत बीमार पड़ गया। वह काफी दिनों तक बीमार ही रहा। उसने अपनी पत्नी को कहा की वह चारों लड़को को बुला कर लाये। उसकी पत्नी चारों लड़को को बुलाकर लायी। रामलाल ने कहा लगता है की अब मै ज्यादा दिनों तक जिन्दा नहीं रहूँगा। रामलाल को चिंता थी की उसके जाने के बाद उसके बेटों का क्या होगा। इसलिए उसने कहा बेटों मैने अपने जीवन में जो भी कुछ कमाया है वह खजाना अपने खेतों के निचे दबा रखा है। मेरे बाद तुम उसमे से खजाना निकालकर आपस में बाँट लेना। यह बात सुनकर चारों लड़के खुश हो गए। कुछ समय बाद रामलाल की मृत्यु हो गयी। रामलाल की मृत्यु के कुछ दिनों बाद उसके लड़के खेत में दबा खजाना निकालने गए। उन्होंने सुबह से लेकर शाम तक सारा खेत खोद दिया। लेकिन उनको कोई भी खजाना नज़र नहीं आया। लड़के घर आकर अपनी माँ से बोले माँ पिताजी ने हमसे झूठ बोला था। उस खेत में हमें कोई खजाना नहीं मिला। उसकी माँ ने बताया की तुम्हारे पिताजी ने जीवन में यही घर और खेत ही कमाया है। लेकिन अब तुमने खेत खोद ही दिया है तो उसमे बीज बो दो। इसके बाद लड़को ने बीज बोये और माँ के कहेनुसार उसमे पानी देते गए। कुछ समय बाद फसल पक कर तैयार हो गयी। जिसको बेचकर लड़कों को अच्छा मुनाफा हुआ। जिसे लेकर वह अपनी माँ के पास पहुंचे। माँ ने कहा की तुम्हारी मेहनत ही असली खजाना है यही तुम्हारे पिताजी तुमको समझाना चाहते थे।",
    "Topic21": "एक गांव में दो मित्र नकुल और सोहन रहते थे। नकुल बहुत धार्मिक था और भगवान को बहुत मानता था। जबकि सोहन बहुत मेहनती थी। एक बार दोनों ने मिलकर एक बीघा जमीन खरीदी। जिससे वह बहुत फ़सल ऊगा कर अपना घर बनाना चाहते थे। सोहन तो खेत में बहुत मेहनत करता लेकिन नकुल कुछ काम नहीं करता बल्कि मंदिर में जाकर भगवान से अच्छी फसल के लिए प्रार्थना करता था। इसी तरह समय बीतता गया। कुछ समय बाद खेत की फसल पक कर तैयार हो गयी। जिसको दोनों ने बाजार ले जाकर बेच दिया और उनको अच्छा पैसा मिला। घर आकर सोहन ने नकुल को कहा की इस धन का ज्यादा हिस्सा मुझे मिलेगा क्योंकि मैंने खेत में ज्यादा मेहनत की है। यह बात सुनकर नकुल बोला नहीं धन का तुमसे ज्यादा हिस्सा मुझे मिलना चाहिए क्योकि मैंने भगवान से इसकी प्रार्थना की तभी हमको अच्छी फ़सल हुई। भगवान के बिना कुछ संभव नहीं है। जब वह दोनों इस बात को आपस में नहीं सुलझा सके तो धन के बॅटवारे के लिए दोनों गांव के मुखिया के पास पहुंचे। मुखिया ने दोनों की सारी बात सुनकर उन दोनों को एक – एक बोरा चावल का दिया जिसमें कंकड़ मिले हुए थे। मुखिया ने कहा की कल सुबह तक तुम दोनों को इसमें से चावल और कंकड़ अलग करके लाने है तब में निर्णय करूँगा की इस धन का ज्यादा हिस्सा किसको मिलना चाहिए। दोनों चावल की बोरी लेकर अपने घर चले गए। सोहन ने रात भर  जागकर चावल और कंकड़ को अलग किया। लेकिन नकुल चावल की बोरी को लेकर मंदिर में गया और भगवान से चावल में से कंकड़ अलग करने की प्रार्थना की। अगले दिन सुबह सोहन जितने चावल और कंकड़ अलग कर सका उसको ले जाकर मुखिया के पास गया। जिसे देखकर मुखिया खुश हुआ। नकुल वैसी की वैसी बोरी को ले जाकर मुखिया के पास गया। मुखिया ने नकुल को कहा की दिखाओ तुमने कितने चावल साफ़ किये है। नकुल ने कहा की मुझे भगवान पर पूरा भरोसा है की सारे चावल साफ़ हो गए होंगे। जब बोरी को खोला गया तो चावल और कंकड़ वैसे के वैसे ही थे। जमींदार ने नकुल को कहा की भगवान भी तभी सहायता करते है जब तुम मेहनत करते हो। जमींदार ने धन का ज्यादा हिस्सा सोहन को दिया। इसके बाद नकुल भी सोहन की तरह खेत में मेहनत करने लगा और अबकी बार उनकी फ़सल पहले से भी अच्छी हुई।",
    "Topic22": "एक बार की बात है राधा नाम की एक लड़की अपने पिता के साथ रहती थी। उसकी माँ बचपन में ही गुजर गयी थी। वह अपने घर का काम करती फिर कॉलेज जाती थी। कॉलेज जाते समय वह रोज़ रास्ते में एक जगह पक्षियों को दाना डालती थी। उसके घर में भी 2 पक्षी थे उनको भी वह रोज़ दाना डालती थी। एक दिन उसको पक्षियों को दाना डालते जमींदार के बेटे ने देख लिया। उसने अपने पिता से जाकर राधा से शादी करने की इच्छा जताई। जमींदार ने राधा के पिता से बात करके अपने बेटे की शादी राधा से करा दी। राधा अपने साथ घर के पिंजरे के 2 पक्षी भी लेकर ससुराल आ गयी। वह उन पक्षियों को रोज़ दाना डालती थी। राधा की सास को यह बिलकुल भी पसंद नहीं था। वह उन पक्षियों को परेशान करती थी। वह उनका दाना पानी जमीन में फेंक देती थी। एक दिन राधा की सास ने पक्षियों का पिंजरा ही जमीन पर फेंक दिया। उसे यह करते हुए राधा ने देख लिया। राधा ने मना किया तो उसकी सास ने राधा को ही डॉट दिया। इन सब बातों से राधा परेशान रहने लगी। एक दिन राधा के पति ने परेशानी का कारण पूछा तो उसने सारी बात बता दी। उसके पति ने राधा को पक्षियों की भलाई के लिए उनको पार्क में छोड़ने की सलाह दी। अपने पति के कहने पर राधा ने उन दोनों पक्षियों को बाकि के पक्षियों के साथ पार्क में ही छोड़ दिया। वह उनको कभी कभी दाना देने पार्क में जाती थी। अब सभी पार्क के पक्षी राधा के अच्छे मित्र बन गए थे। पक्षी अब राधा के घर पर भी आने लगे। राधा की सास को जब यह पता लगा तो वह गुस्सा हुई। वह राधा को उसके मायके छोड़ने के लिए उसको साथ लेकर गयी। रास्ते में कुछ चोरों ने राधा की सास के गहने चुराने की कोशिश की। तभी राधा के पक्षियों ने आकर चोरों पर हमला किया। जिससे चोर भाग गए। इसके बाद राधा और उसकी सास घर ही लौट आये। अब राधा की सास की सोच पक्षियों के प्रति बदल चुकी थी। उसने राधा से कहा की अब हम दोनों चिड़ियाँ को दाना देने चला करेंगे और पहले के दो पक्षियों को घर वापिस लेकर आएंगे। यह बात सुनकर राधा बहुत खुश हुई।",
    "Topic23": "राहुल अपनी पत्नी सीमा और अपनी माँ के साथ रहता था। गर्मियों की छुट्टी में राहुल की बुआ, फूफा अपने लड़के सोनू के साथ उनके घर रहने आये। घर आते ही फूफा जी राहुल से बोले की यहाँ तो बहुत गर्मी है। घर में कोई AC नहीं है क्या? राहुल की माँ ने बोला भाईसाहब अभी कुछ दिन पहले ही राहुल ने अपने कमरे में AC लगवाया है। यह सुनते ही फूफा जी अपने बेटे से बोले की सारा सामान राहुल के कमरे में ले गए। राहुल और उसकी पत्नी सीमा चुप रहे क्योंकि उनने सोचा की कुछ दिनों की तो बात है। इस तरह बुआ, फूफा जी को राहुल के घर रहते 1 महीना हो गया। राहुल ने अपनी माँ से पूछा की बुआ जी कब जाने वाली है। हम कब तक ऐसे ही हॉल में सोकर अपना गुजारा करेंगे। राहुल की माँ बोली बेटा रिश्तेदारी का मामला है। हम कुछ कह भी तो नहीं सकते। राहुल की पत्नी सीमा बोली वह सब तो ठीक है लेकिन उनका छोटा लड़का सोनू सारा दिन घर में उधम करता रहता है। कल तो उसने हमारा नया सोफा बुरी तरह फाड़ डाला। राहुल इस बात पर बहुत गुस्सा हुआ की नया सोफ़ा फाड़ दिया। वह अपनी पत्नी से बोला तुम सोनू को ऐसा करने से रोकती क्यों नहीं। सीमा बोली जब से बुआ, फूफा जी आये है। कुछ कुछ खाने की डिमांड करते है। जिससे मेरा और माँ जी का सारा दिन तो रसोई में ही बीत जाता है। राहुल ने कहा की मै अभी जाकर फूफा जी से पूछता हूँ की वह आखिर कब जायेंगे। राहुल ने बातों बातों में फूफा जी से कहा की 1 महीना हो गया है। आपके जॉब की छुट्टियाँ तो खत्म हो गयी होंगी न। फूफा जी बोले राहुल मैंने जॉब तो कब की छोड़ दी। अब तो मै बिज़नेस करता हूँ और अब मै इस शहर में भी कुछ बिज़नेस खोलने की सोच रहा हूँ। पहले इस शहर को अच्छे से समझ लूँ जिसमे 2-3 महीने तो लग ही जायेंगे। यह सुनकर राहुल समझ गया की फूफा जी अभी जाने वाले नहीं है । उसने यह बात अपनी पत्नी और माँ को बताई। सीमा बोली जब घी सीधी ऊँगली से नहीं निकलता तो ऊँगली टेढ़ी करनी पड़ती है। इनके साथ भी कुछ ऐसा ही करना होगा। आप यह काम अब मुझ पर छोड़ दीजिये। उसी रात बुआ और फूफा जी छत पर थे। तभी उनका लड़का सोनू चिल्लाता हुआ उनके पास गया और बोला की मैंने अभी एक चुड़ैल को देखा है। तभी एक चुड़ैल वहाँ आ गयी और बुआ और फूफा जी को बोली की तुम में से कौन पहले मेरा भोजन बनना चाहेगा। चुड़ैल को देखकर वह बहुत डर गए और उस घर से भाग गए। उनके जाने के बाद सीमा ने अपना चुड़ैल का मुखौटा उतारा। बुआ के परिवार के जाने के बाद सबने चैन की सास ली। सीमा की सास ने सीमा से कहा की तू तो बड़ी अच्छी चुड़ैल बनती है। यह कहकर सब हॅसने लगे।",
    "Topic24": "बहुत पहले की बात है एक गांव में अली नाम का एक व्यक्ति रहता था। उसके माँ बाप बचपन में ही गुजर चुके थे। वह खेतों में काम करके अपना गुजारा बड़ी मुश्किल से करता था। उसके पास एक मुर्गी थी। जो उसको रोज़ एक अंडा देती थी। जब उसके पास कभी खाने के लिए कुछ नहीं होता तो वह रात को अपनी मुर्गी का अंडा खा कर ही सो जाता था। उसके पड़ोस में एक बासा नाम का एक व्यक्ति रहता था। जो की सही व्यक्ति नहीं था। जब उसने देखा की अली अपना गुजारा सही से कर रहा है तो उसने एक दिन अली की मुर्गी चुरा ली। जब अली घर पर नहीं था। इसके बाद बासा मुर्गी को मार कर पका कर खा गया। जब अली घर आया और उसने घर पर मुर्गी को नहीं देखा तो इधर उधर अपनी मुर्गी को ढूंढने लगा। उसने मुर्गी के कुछ पंख बासा के घर के बाहर देखे। उसने बासा से बात की तो बासा ने कहा की उसकी बिल्ली एक मुर्गी को पकड़ कर लायी थी। मैंने उसको पका कर खा लिया। मुझे क्या पता था वह तुम्हारी मुर्गी है। अली ने बासा से कहा की वह इसकी शिकायत न्यायाधिकारी से करेगा। यह बात सुनकर बासा ने मुर्गी की जगह अली को एक छोटा बत्तख दिया। अली ने उस बत्तख को पाला जिससे कुछ दिनों बाद वह बत्तख बड़ा हो गया और अंडा देने लगा। एक रात को जब बहुत बारिश आ रही थी। एक साधू भीगता हुआ रहने की जगह मांगने के लिए बासा के घर पहुंचा। लेकिन बासा ने उसको मना कर दिया। इसके बाद वह अली के घर गया। अली ने उसको रहने के लिए जगह दी और खाना भी खिलाया। अगली सुबह वह अली के घर से जाने लगा लेकिन जाते हुए उसने अली के बत्तख के सिर पर हाथ फेरा। इसके बाद जब बत्तख ने अंडा दिया तो वह सोने का था। अली यह देखकर बहुत खुश हुआ। अब बतख़ जब भी अंडा देता तो वह सोने का होता था। सोने के अंडे को बेचकर अली की सारी गरीबी दूर हो गयी। लेकिन फिर भी वह साधारण जिंदगी ही जीता था। एक दिन बासा ने बत्तख को सोने का अंडा देते हुए देख लिया और वह न्यायाधिकारी के पास गया। वह न्यायाधिकारी से बोला की अली ने कल मेरा बतख चुरा लिया है। जब न्याय अधिकारी ने अली से पूछा तो उसने सारी बात बताई की किस तरह बासा ने ही उसको बत्तख दिया था। न्यायाधिकारी ने कहा की मै कल इसका फैसला करूँगा की बत्तख किसको मिलेगा। बत्तख ने रोज़ की तरह न्यायाधिकारी के पास भी सोने का अंडा दिया। अगले दिन न्यायाधिकारी ने दोनों को सामान्य अंडा दिखाया और कहा की यह कल तुम्हारे बत्तख ने दिया है। अलग पूछने पर अली ने न्यायाधिकारी को सच बताया की उसकी बतख सोने का अंडा देती थी। जबकि बासा ने कहा की उसकी बत्तख सामान्य अंडा देती है। न्यायाधिकारी ने एक नया बतख लेकर बासा को दे दिया। और अली को सोने का अंडा देने वाली बतख दी। अली दोबारा सोने का अंडा देने वाली बत्तख पा कर खुश हुआ।",
    "Topic25": "एक बार की बात है एक गांव में एक बैल रहता था। जिसको घूमना बहुत पसंद था। वह घूमता घूमता जंगल में जा पहुंचा और आते समय गांव का रास्ता भूल गया। वह चलता हुआ एक तालाब के पास पहुंचा। जहाँ पर उसने पानी पिया और वहाँ की हरी हरी घास खायी। जिसको खाकर वह बहुत खुश हुआ और ऊपर मुँह करके चिल्लाने लगा। उसी समय जंगल का राजा शेर तालाब की ओर पानी पिने जा रहा था। जब शेर ने बैल की भयानक आवाज़ सुनी तो उसने सोचा जरूर जंगल में कोई खतरनाक जानवर आ गया है। इसलिए शेर बिना पानी पिए ही अपनी गुफा की तरफ भागने लगा। शेर को इस तरह डर कर भागते हुए 2 सियार ने देख लिया। वह शेर के मंत्री बनना चाहते थे। उनने सोचा यही सही समय है शेर का भरोसा जितने का। दोनों सियार शेर की गुफा में गए और बोले हमने आपको डर कर गुफा की ओर आते हुए देखा था। आप जिस आवाज़ से डर रहे थे वह एक बैल की थी। यदि आप चाहे तो हम उसको लेकर आपके पास आ सकते है। शेर की आज्ञा से दोनों बैल को अपने साथ लेकर आ गए और शेर से मिलाया। कुछ समय बाद शेर और बैल बहुत ही अच्छे मित्र बन गए। शेर ने बैल को अपना सलाहकार रख लिया। यह बात जानकर दोनों सियार उनकी दोस्ती से जलने लगे क्योकि उनने जो मंत्री बनने का सोचा था वह भी नहीं हुआ। दोनों सियार ने तरकीब निकाली और शेर के पास गए। वह शेर से बोले बैल आपसे केवल मित्रता का दिखावा करता है। लेकिन हमने उसके मुँह से सुना है वह आपको अपने दोनों बड़े सींगो से मारकर जंगल का राजा बनना चाहता है। पहले तो शेर ने विश्वास नहीं किया लेकिन उसको ऐसा लगने लगा। दोनों सियार इसके बाद बैल के पास गए। वह बैल से बोले शेर तुमसे केवल मित्रता का दिखावा करता है। मौका मिलने पर वह तुमको मार कर खा जायेगा। बैल को यह जानकर बहुत गुस्सा आया और वह शेर से मिलने के लिए जाने लगा। सियार पहले ही शेर के पास जाकर बोले की बैल आपको मारने के लिए आ रहा है। बैल को गुस्से में आता देख शेर ने सियार की बात सच समझी और बैल पर हमला कर दिया। बैल ने भी शेर पर हमला किया और दोनों आपस में लड़ने लगे। अंत में शेर ने बैल को मार दिया और दोनों सियारों को अपना मंत्री बना लिया।",
    "Topic26": "एक बार मुल्ला नसरुद्दीन किसी शहर के व्यस्त इलाके से गुजर रहा था। उसने देखा कि एक भिखारी को लोगों ने घेर रखा है। कबाब की दुकान के मालिक के सामने वह भिखारी घुटने टेके, आँसुओं में डूबा, गिड़गिड़ा रहा है। जिज्ञासु मुल्ला ने उस अमीर आदमी के पास जाकर कहा, “क्षमा करें श्रीमान् ! क्या किया है इसने ?” वस्तुतः अमीर व्यक्ति भिखारी को मूर्ख बना रहा था। उसने सोचा मुल्ला को अपनी ओर मिला लेते हैं और मजा आ जायेगा। वह बोला, “इस भिखारी ने मुझसे मेरे चूल्हे पर रोटी सेंकने की इजाजत मांगी। मैनें दे दी! पर इसने चूल्हे पर रोटी सेंकने की जगह मेरे तवे पर रोटी सेंकी। उस तवे पर कबाब बनाने के बाद बचा हुआ तेल था । अर्थात् उसकी रोटी में मेरे कबाब की खुशबू चली गई। अब मैं अपने तेल और खुशबू के पैसे माँग रहा हूँ, तो क्या मैं सही नहीं हूँ?” मुल्ला ने भिखारी और भीड़ पर नजर डालकर भिखारी से पूछा, “क्यों श्रीमान् ! क्या आप नहीं जानते हैं कि दूसरों की वस्तु लेने पर उन्हें पैसा देना पड़ता है?” हैरान परेशान भिखारी ने चुपचाप जितने भी पैसे जेब में थे निकाले और देने लगा। तुरंत मुल्ला बोल पड़ा, “एक मिनट श्रीमान्! लाइए, मैं उन्हें यह सिक्का देता हूँ। “यह कहकर मुल्ला ने सिक्के लेकर अमीर आदमी से कहा, “श्रीमान् ! जरा अपना कान तो पास लाइए..।” परेशान अमीर व्यक्ति मुल्ला की ओर झुका । मुल्ला ने उसके कान के पास ले जाकर सिक्कों को जोर से खनखनाया और पूछा, “श्रीमान् ! आवाज कैसी लगी?” “बहुत अच्छी, अब जरा हाथ में लेकर देखूँ अमीर व्यक्ति ने कहा । “ मुल्ला ने वापस सारे सिक्के भिखारी की जेब में डालकर कहा, ‘‘श्रीमान्! भिखारी ने मात्र कबाब की खुशबू ली, खाया नहीं। आपने भी सिक्कों की खनखनाहट सुन ली।’’ इससे अमीर व्यक्ति सकते में आकर सिर झुकाकर चुपचाप अपनी दुकान में चला गया। किसी जंगल में एक शेर रहता था। एक बार वह पूरा दिन इधर उधर भटकता रहा, लेकिन भोजन के लिए कोई जानवर नहीं मिला। थक-हारकर वह एक गुफा के अंदर आकर बैठ गया और सोचने लगा कि रात में कोई न कोई जानवर इसमें जरूर आएगा। आज उसे ही मारकर मैं अपनी भूख मिटाउंगा। वह गुफा एक सियार की थी। रात होने पर सियार अपनी गुफा में लौट आया। सियार बहुत चतुर था। उसने गुफा के अंदर जाते हुए शेर के पैरों के निशान देखे और अनुमान लगाया कि शेर अंदर तो गया है, परंतु अंदर से बाहर नहीं आया है । वह समझ गया कि उसकी गुफा में कोई शेर छिपा बैठा है। सियार ने तुरंत एक उपाय सोचा। वह गुफा के भीतर नहीं गया। उसने बाहर से ही आवाज लगाई – ‘ओ मेरी गुफा, तुम चुप क्यों हो? आज बोलती क्यों नहीं हो? जब भी मैं बाहर से आता हूँ, तुम मुझे बुलाती हो । आज तुम बोलती क्यों नहीं हो ?’ गुफा में बैठे हुए शेर ने सोचा, ऐसा संभव है कि गुफा प्रतिदिन आवाज देकर सियार को बुलाती हो । आज यह मेरे भय के कारण चुप है। इसलिए आज मैं ही इसे आवाज देकर अंदर बुलाता हूँ। ऐसा सोचकर शेर ने अंदर से आवाज लगाई और कहा – ‘आ जाओ मित्र, अंदर आ जाओ।’ आवाज सुनते ही सियार समझ गया कि अंदर शेर बैठा है। वह तुरंत वहाँ से भाग गया। और इस तरह सियार ने अपनी चतुराई से अपनी जान बचा ली। किसी जंगल के एक घने वृक्ष की शाखाओं पर चिड़ा-चिड़ी का एक जोड़ा रहता था । वे दोनों अपने घोंसले में बड़े सुख से रहते थे । सर्दियों का मौसम था। ठंडी-ठंडी हवा चलने लगी और साथ में बूंदा-बांदी भी शुरु हो गई । उस समय एक बन्दर बर्फीली हवा और बरसात से ठिठुरता हुआ उस वृक्ष की शाखा पर आ बैठा । जाड़े के कारण उसके दांत कटकटा रहे थे। उसे देखकर चिड़िया ने कहा “अरे ! तुम कौन हो ? देखने में तो तुम्हारा चेहरा आदमियों सा है, हाथ-पैर भी हैं तुम्हारे । फिर भी तुम यहाँ बैठे हो, घर बनाकर क्यों नहीं रहते ?” बन्दर बोला – “अरी ! तुम से चुप नहीं रहा जाता ? तू अपना काम कर । मेरा उपहास क्यों करती है ?” चिड़िया फिर भी कुछ ना कुछ बोलती गई । वह चिड़ गया और गुस्सेड़ में आकर उसने चिड़िया के उस घोंसले को तोड़ फोड़ डाला जिसमें चिड़ा-चिड़ी सुख से रहते थे।",
    "Topic27": "एक बार की बात है एक जंगल में एक झील थी। जो खुनी झील के नाम से प्रसिद्ध थी। शाम के बाद कोई भी उस झील में पानी पिने के लिए जाता तो वापस नहीं आता था। एक दिन चुन्नू हिरण उस जंगल में रहने के लिए आया। उसकी मुलाकात जंगल में जग्गू बन्दर से हुई। जग्गू बन्दर ने चुन्नू हिरण को जंगल के बारे में सब बताया लेकिन उस झील के बारे में बताना भूल गया। जग्गू बन्दर ने दूसरे दिन चुन्नू हिरण को जंगल के सभी जानवरों से मिलाया। जंगल में चुन्नू हिरण का सबसे अच्छा दोस्त एक चीकू खरगोश बन गया। चुन्नू हिरण को जब ही प्यास लगती थी तो वह उस झील में पानी पिने जाता था। वह शाम को भी उसमें पानी पिने जाता था। एक शाम को वह उस झील में पानी पिने गया तो उसने उसमें बड़ी तेज़ी से अपनी और आता हुआ एक मगरमच्छ देख लिया। जिसे देखकर वह बड़ी तेज़ी से जंगल की तरफ भागने लगा। रास्ते में उसको जग्गू बन्दर मिल गया। जग्गू ने चुन्नू हिरण से इतनी तेज़ भागने का कारण पूछा। चुन्नू हिरण ने उसको सारी बात बताई। जग्गू बन्दर ने कहा की मै तुमको बताना भूल गया था की वह एक खुनी झील है। जिसमे जो भी शाम के बाद जाता है वह वापिस नहीं आता। लेकिन उस झील में मगरमच्छ क्या कर रहा है। उसे तो हमनें कभी नहीं देखा। इसका मतलब वह मगरमच्छ ही सभी जानवरों को खाता है जो भी शाम के बाद उस झील में पानी पिने जाता है। अगले दिन जग्गू बन्दर जंगल के सभी जानवरों को ले जाकर उस झील में गया। मगरमच्छ सभी जानवरों को आता देखकर छुप गया। लेकिन मगरमच्छ की पीठ अभी भी पानी से ऊपर दिखाई दे रही थी। सभी जानवरों ने कहा की यह पानी के बाहर जो चीज़ दिखाई दे रही है वह मगरमच्छ है। यह सुनकर मगरमच्छ कुछ नहीं बोला। चीकू खरगोश ने दिमाग लगाया और बोला नहीं यह तो पत्थर है। लेकिन हम तभी मानेंगे जब यह खुद बताएंगा। यह सुनकर मगरमच्छ बोला की मै एक पत्थर हूँ। इससे सभी जानवरों को पता लग गया की यह एक मगरमच्छ है। चीकू खरगोश ने मगरमच्छ को कहा की तुम इतना भी नहीं जानते की पत्थर बोला नहीं करते। इसके बाद सभी जानवरों ने मिलकर उस मगरमच्छ को उस झील से भगा दिया और खुशी खुशी रहने लगे। ",
    "Topic28": "बहुत समय पहले एक चरवाहा था जो अपनी भेड़ों को चराने जंगल ले जाया करता था। एक दिन, उसने गाँव वालों के साथ मजाक करने का निश्चय किया। वह चिल्लाने लगा, “बचाओ! भेड़िया आया!” गाँव वाले उसकी पुकार सुनकर दौड़े-दौड़े गए। जब वे लोग चरवाहे के पास पहुंचे तो वहाँ उन्हें कोई भेड़िया नहीं दिखा। चरवाहा गाँव वालों को देखकर जोर-जोर से हँसने लगा। उसने कई बार गाँव वालों के साथ यही मजाक किया। अब गाँव वालों को उसकी पुकार पर भरोसा नहीं रहा। एक दिन ऐसा हुआ कि सचमुच एक भेड़िया आ गया। चरवाहा गाँव वालों की ओर भागा और चिल्लाने लगा, “बचाओ! भेड़िया आया!” गाँव वालों ने समझा कि चरवाहा तो हमेशा की तरह मजाक कर रहा है। गाँव वाले उसका चिल्लाना सुनकर हँसते रहे। जब चरवाहा बहुत गिड़गिड़ाया तो अनिच्छापूर्वक कुछ गाँव वाले उसके साथ गए। वहाँ सबने देखा कि भेड़िए ने कई सारी भेड़ों को मार डाला था। एक बार एक राजा ने एक साँप की जान बचाई। साँप ने प्रसन्न होकर राजा को ऐसी शक्ति दी जिससे कि वह पशुओं की भाषा समझने लगा। हालाँकि उसने इस शक्ति को गुप्त रखने की भी शर्त लगा दी और कहा कि अगर किसी को भी उसने यह बता बताई तो उसकी मृत्यु हो जाएगी। एक बार राजा, रानी के साथ बगीचे में बैठा था। उसने एक चींटी को मिठाई के टुकड़े के बारे में बोलते सुना। राजा चींटी की बात सुनकर मुस्कराने लगा। रानी ने उससे मुस्कराने का कारण पूछा। राजा ने रानी को बहुत समझाने की कोशिश की पर वह बार- बार कारण पूछती ही रही। आखिरकार राजा उसे रहस्य बताने को तैयार गया। तभी आकाशवाणी सुनाई दी, “हे राजन, तुम क्यों उसके लिए अपने प्राणों का बलिदान दे रहे हो, जो स्वयं तुम्हारे प्राणों का मूल्य नहीं समझ रही थी?” राजा ने रानी को बताया कि वह कितनी स्वार्थी है। रानी को भी अपनी गलती समझ में आई। ",
    "Topic29": "एक लोमड़ी थी, जो एक किसान को बहुत परेशान किया करती थी। वह किसान के मुर्गीबाड़े में घुसकर हमेशा उसके मुगेर्-मिर्गयाँ खा जाया करती थी। किसान उस लोमड़ी से बहुत तंग आ चुका था। उसने लोमड़ी को सबक सिखाने का निश्चय किया। कई दिनों बाद, एक दिन आखिरकार वह लोमड़ी को पकड़ने में सफल हो ही गया | गुस्से में उसने एक रस्सी को तेल में भिगोकर लोमड़ी की पूँछ से बाँध दिया और उसमें आग लगा दी। लोमड़ी आग से परेशान होकर किसान के पूरे खेत में दौड़ने लगी। देखते ही देखते किसान की पूरी फसल में आग लग गई। लोमड़ी की पूँछ तो जली ही, साथ ही किसान भी बर्बाद हो गया! किसान ने गुस्से में आकर अगर इस तरह का काम न किया होता तो उसे इतना बड़ा नुकसान न झेलना पड़ता। उसे अपने किए पर बहुत पछतावा होने लगा। उसने तय किया कि अब वह गुस्से में आकर कभी भी ऐसा काम नहीं करेगा। गर्मी का दिन था। पृथ्वी पर अचानक लोगों ने खबर सुनी सूरज का कि जल्द ही विवाह होने वाला है। सारे लोग बहुत प्रसन्न हुए। मेंढक भी बहुत प्रसन्न हुए और पानी में उछल-कूद मचाने लगे। एक बूढ़ा मेंढक पानी के ऊपर आया और सारे मेंढकों को समझाने लगा कि यह प्रसन्नता की नहीं दुख की बात है, मेरे साथियो! तुम लोग इतने प्रसन्न क्यों हो रहे हो? क्या यह वाकई खुशी मनाने की खबर है? एक अकेला सूरज तो अपनी गर्मी से हमें झुलसा देता है। जरा सोचो, जब इस सूरज के दर्जन भर बच्चे हो जाएंगे तो हमारा क्या हाल होगा। हमारा कष्ट कई गुना बढ़ जाएगा और हम लोग जीवित नहीं रह पाएँगे। एक बंदर और एक मगरमच्छ आपस में दोस्त थे। मगरमच्छ की माँ को बंदर का हृदय बहुत स्वादिष्ट लगता था। उसने मगरमच्छ से कहा कि वह उसके लिए बंदर का हृदय लाए। मगरमच्छ ने बंदर से कहा, “उस टापू के फल पक गए हैं। मैं तुम्हें वहाँ ले चलता हूँ।” बंदर के मुँह में पानी आने लगा। वह उछलकर मगरमच्छ की पीठ पर बैठ गया। दोनों टापू की ओर चल पड़े। रास्ते में मगरमच्छ ने बताया, “मेरी माँ तुम्हारा हृदय खाना चाहती है और मैं तुम्हें उसके पास ही लिए जा रहा हूँ।” बंदर चुपचाप सोचने लगा। कुछ देर बाद वह बोला, “अरे, लेकिन मैं तो अपना हृदय पेड़ पर ही छोड़ आया हूँ। तुम्हें मेरा हृदय चाहिए तो मुझे वापस वहीं ले चलो।” चतुर बंदर ने बात बनाई। मूर्ख मगरमच्छ बंदर को वापस नदी के तट पर ले आया। जैसे ही वे तट के पास पहुंचे, बंदर उछलकर पेड़ पर चढ़ गया और उसकी जान बच गई।",
    "Topic30": "एक बार एक बहुत चालाक मुर्गी थी। एक दिन वह बीमार पड़ गई और अपने घोंसले में पड़ी थी। तभी एक बिल्ली उसे देखने आई। उसके घोंसले में घुसकर बिल्ली बोली, “मेरी दोस्त, क्या हुआ तुम्हें? क्या मैं तुम्हारी कोई मदद कर सकती हूँ? तुम्हें कुछ चाहिए हो तो बताओ, मैं ला दूँगी। अभी तुम्हें कुछ चाहिए क्या?” मुर्गी ने बिल्ली की प्यार भरी बातें सुनीं। उसे खतरे का आभास हो गया। वह बोली, “हाँ, बिलकुल। मेरे लिए एक काम कर दो। यहाँ से चली जाओ। मैं बीमार हूँ और किसी अनचाहे मेहमान को बुलाकर कोई खतरा नहीं उठाना चाहती।” एक बार की बात है। एक कछुआ और दो हंस आपस में बहुत अच्छे मित्र थे। एक साल बारिश बिलकुल नहीं हुई और जिस तालाब में वे रहते थे, वह सूख गया। कछुए ने एक योजना बनाई और हंसों से बोला, “एक लकड़ी लाओ। मैं उसे बीच में दाँतों से दबा लूँगा और तुम लोग उसके किनारे अपनी चोंच में दबाकर उड़ जाना और फिर हम तीनों किसी दूसरे तालाब में चले चलेंगे।” हंस मान गए। उन्होंने कछुए को चेतावनी दी, “तुम्हें पूरे समय अपना मुँह बंद रखना होगा। वरना तुम सीधे धरती पर आ गिरोगे और मर जाओगे।” कछुआ तुरंत मान गया। जब सब कुछ तैयार हो गया तो हंस कछुए को लेकर उड़ चले। रास्ते में कुछ लोगों की नजर हंस और कछुए पर पड़ी। वे 1. उत्साह में आकर चिल्लाने लगे, “देखो, ये हंस कितने चतुर हैं। वे अपने साथ कछुए को भी ले जा रहे हैं।” कछुए से रहा नहीं गया। वह उन लोगों को बताना चाहता था कि यह विचार तो उसके मन में आया था। वह बोल पड़ा लेकिन जैसे ही उसने मुँह खोला, लकड़ी उसके मुँह से छूट गई और वह सीधे धरती पर आकर गिर पड़ा। अगर उसने अपने अहंकार पर नियंत्रण कर लिया होता तो वह भी सुरक्षित नए तालाब में पहुँच जाता। बिजली तूफान की बेटी थी। जब कभी किसी बात पर बिजली नाराज हो उठती, वह तड़ककर किसी घर पर गिरती और उसे जला देती या किसी पेड़ को राख कर देती, या खेत की फसल नष्ट कर देती। मनुष्य को भी वह अपनी आग से जला देती थी। जब-जब बिजली ऐसा करती, उसके पिता तूफान गरज गरजकर उसे रोकने की चेष्टा करते। किंतु बिजली बड़ी ढीठ थी। वह पिता का कहना बिलकुल नहीं मानती थी। यहाँ तक कि तूफान का लगातार गरजना मनुष्य के लिए सिरदर्द हो उठा। उसने जाकर राजा से इसकी शिकायत की। राजा को उसकी शिकायत वाजिब लगी। उन्होंने तूफान और उसकी बेटी बिजली को तुरंत शहर छोड़ देने की आज्ञा दी और बहुत दूर जंगलों में जाकर रहने को कहा। किंतु इससे भी समस्या का समाधान नहीं हुआ। बिजली जब नाराज होती, जंगल के पेड़ जला डालती। कभी-कभी पास के खेतों का भी नुकसान कर डालती। मनुष्य को यह भी सहन न हुआ। उसने फिर राजा से शिकायत की। राजा बेहद नाराज हो उठा। उसने तूफान और बिजली को धरती से निकाल दिया और उन्हें आकाश में रहने की आज्ञा दी, जहाँ से वे मनुष्य का उतना नुकसान नहीं कर सकते थे जितना कि धरती पर रहकर करते थे।",
    "Topic31": "दो शहरी लड़के रास्ता भूल गए। अँधेरा बढ़ रहा था, अतः मजबूरन उन्हें एक सराय में रुकना पड़ा। आधी रात को एकाएक उनकी नींद उचट गई। उन्होंने पास के कमरे से आती हुई एक आवाज को सुना-‘कल सुबह एक हंडे में पानी खौला देना। मैं उन दोनों बच्चों का वध करना चाहता हूँ। दोनों लड़कों का खून जम गया। ‘हे भगवान्!’ वे बुदबुदाए, ‘इस सराय का मालिक तो हत्यारा है!’ तुरंत उन्होंने वहाँ से भाग जाने का निश्चय किया। कमरे की खिड़की से वे बाहर कूद गए। पर बाहर पहुँचकर उन्होंने पाया कि बाहर दरवाजे पर ताला लगा हुआ है। अंत में उन्होंने सूअरों के बाड़े में छिपने का निर्णय किया। रात भर उन्होंने जागते हुए बिताई। सुबह सराय का मालिक सूअरों के बाड़े में आया। बड़ा सा छुरा तेज किया और पुकारा-“आ जाओ मेरे प्यारे बच्चो, तुम्हारा आखिरी वक्त आ पहुँचा है! दोनों लड़के भय से काँपते हुए सराय के मालिक के पैरों पर गिर पड़े और गिड़गिड़ाने लगे। सराय का मालिक यह देखकर चकित रह गया। फिर पूछा, “बात क्या है?” “हमने रात में आपको किसीसे कहते सुना था कि सुबह आप हमें मौत के घाट उतारने वाले हैं।” लड़कों ने जवाब दिया। सराय का मालिक यह सुनकर हँसा, “बेवकूफ लड़को! मैं तुम लोगों के बारे में नहीं कह रहा था। मैंने तो दो ननहे सूअरों के बारे में कहा था, जिन्हें मैं इसी तरह पुकारता हूँ।",
    "Topic32": "रामदास एक ग्वाले का बेटा था। रोज सुबह वह अपनी गायों को चराने जंगल में ले जाता। हर गाय के गले में एक-एक घंटी बंधी थी। जो गाय सबसे अधिक सुंदर थी उसके गले में घंटी भी अधिक कीमती बँधी थी। एक दिन एक अजनबी जंगल से गुजर रहा था। वह उस गाय को देखकर रामदास के पास आया, “यह घंटी बड़ी प्यारी है! क्या कीमत है इसकी?” “बीस रुपए।” रामदास ने उत्तर दिया। “बस, सिर्फ बीस रुपए! मैं तुम्हें इस घंटी के चालीस रुपए दे सकता हूँ।’  सुनकर रामदास प्रसन्न हो उठा। झट उसने घंटी उतारकर उस अजनबी के हाथ में थमा दी और पैसे अपनी जेब में रख लिये। अब गाय के गले में कोई घंटी नहीं थी। घंटी की टुनक से उसे अंदाजा हो जाया करता था। अतः अब इसका अंदाजा लगाना रामदास के लिए मुश्किल हो गया कि गाय इस वक्त कहाँ चर रही है। जब चरते-चरते गाय दूर निकल आई तो अजनबी को मौका मिल गया। वह गाय को अपने साथ लेकर चल पड़ा। तभी रामदास ने उसे देखा। वह रोता हुआ घर पहुँचा और सारी घटना अपने पिता को सुनाई। उसने कहा, “मुझे तनिक भी अनुमान नहीं था कि वह अजनबी मुझे घंटी के इतने अच्छे पैसे देकर ठग ले जाएगा।” पिता ने कहा, “ठगी का सुख बड़ा खतरनाक होता है। पहले वह हमें प्रसन्नता देता है, फिर दुःख। अतः हमें पहले ही उसका सुख नहीं उठाना चाहिए।”",
    "Topic33": "देश में कोरोना के खिलाफ जंग में राहत, गर्व और चिन्ता की बातें एक साथ सामने आयी हैं। राहत की बात यह है कि मंगलवार को केन्द्रीय स्वास्थ्य मंत्रालय की ओर से जारी आंकड़ों के अनुसार पिछले २४ घण्टों के दौरान ९१ दिनों के बाद नये मामलों की संख्या ५० हजार से नीचे ४२,६४० पर रही और मृतकों की संख्या घटकर ११६७ पर आ गयी। पाजिटिवटी के रेट पिछले १५ दिनों से पांच प्रतिशत के नीचे बनी हुई है, जबकि रिकवरी रेट लगातार ४० दिनों के अन्दर सुधरकर ९६.४९ प्रतिशत पर आ गयी है। पिछले २४ घण्टों में ८१ हजार से अधिक लोग ठीक हुए। कोरोना की दूसरी लहर लगातार गिरावट की ओर है। हालात तेजी से सुधर रहे हैं। यदि गिरावट की प्रवृत्ति इसी प्रकार बनी रही तो पूरे देश को बड़ी राहत मिलेगी। इस सन्दर्भ में गर्व का विषय है कि सोमवार को एक दिन के अन्दर ८६ लाख से अधिक लोगों का टीकाकरण कर भारत ने कीर्तिमान स्थापित किया है। पूरे विश्व में एक दिन के अन्दर टीका लगाने की यह सबसे बड़ी संख्या है। इससे विश्व में कोरोना के खिलाफ जंग के सन्दर्भ में बड़ा सन्देश गया है। टीकाकरण का अभियान इसी प्रकार जारी रखने की जरूरत है जिससे कि लक्ष्य समय से पूर्व ही देश में टीकाकरण का अभियान पूरा कर लिया जाय। राहत की एक बड़ी बात यह भी है कि बूस्टर डोज लगाने की अब शायद ही जरूरत पड़े। विश्व स्वास्थ्य संघटन (डब्ल्यूएचओ) की मुख्य वैज्ञानिक सौम्या स्वामीनाथन का कहना है कि टीकाकरण के बाद बूस्टर डोज की आवश्यकता की पुष्टि  या खारिज करने को लेकर अभी पक्के तौर पर कुछ नहीं कहा जा सकता है। दूसरी ओर चिन्ता की बात यह है कि महाराष्ट्र, केरल और मध्यप्रदेश में कोरोना वायरस के नये रूप ने दस्तक दे दी है। कोरोना का डेल्टा वेरिएण्ट भारत के साथ विश्वके देशों में परेशानी का सबब बन चुका है। अब इसमें एक और नये वैरिएण्ट ने जन्म ले लिया है जिसे डेल्टा प्लस नाम दिया गया है। भारत के तीन राज्यों में इसके २५ मामले सामने आये हैं, जिनमें महाराष्ट्र में २१ मामले मिले हैं। इसे देखते हुए केरल ने राज्य में सख्ती बढ़ा दी है और महाराष्ट्र तथा मध्यप्रदेश की सरकारें भी सतर्क हो गयी हैं। महाराष्ट्र को विशेष सतर्कता बरतने की जरूरत है, क्योंकि वहां अधिक मामले सामने आये हैं। वैसे पूरे देश में लोगों को सतर्कता और सावधानी बरतने की जरूरत है जिससे कि नये वेरिएण्ट के प्रसार को रोका जा सके।",
    "Topic34": "समाधि किसे कहते हैं। समाधि शब्द को ज्यादातर गलत समझा गया है। लोग समाधि को मौत जैसी कोई परिस्थिति मान लेते हैं। समाधि शब्द दो शब्दों से मिलकर बना है सम और धी सम का मतलब है एक जैसा होना और धी का मतलब बुद्धि है। यदि आप बुद्धि के एक समान स्तर पर पहुंच जायं, जहां आप बुद्धि से कोई फर्क नहीं करते, प्रत्येक चीज को एक जैसा देखते हैं तो उसे समाधि कहते हैं। बुद्धि का मूल स्वभाव है अंतर बनाना। आप एक व्यक्ति और एक पेड़ में इसीलिए फर्क कर सकते हैं क्योंकि आपकी बुद्धि काम कर रही है। यह फर्क करने का गुण हमारे जीवित रहने के लिए बहुत महत्वपूर्ण है। यदि आपको कोई पत्थर तोडऩा है तो आपको उस पत्थर और अपनी अंगुली में फर्क समझना होगा, नहीं तो आप अपनी अंगुली तोड़ लेंगे। फर्क करने का गुण वह साधन है जो आपके शरीर की हर कोशिका में मौजूद जीवित रहने की इच्छा को सहयोग देता है और उसे चलाता है। यदि आप इस बुद्धि के परे चले जाते हैं तो आप समबुद्धिवाले हो जाते हैं। इसका मतलब यह नहीं है कि आपकी फर्क करने की काबिलियत खत्म हो जाती है। यदि यह खत्म हो जाय तो आप पागल हो जायंगे। समाधि की अवस्था में भी आपकी फर्क करने वाली बुद्धि अपनी सही अवस्था में होती है। आप कोई फर्क, कोई अंतर नहीं कर रहे, आप बस वहां हैं और जीवन को उसका सही काम करते हुए देखते हैं। जिस पल में आप बुद्धि को छोड़ देते हैं या उससे परे चले जाते हैं तो फिर कोई फर्क नहीं रह जाता। हर चीज एक हो जाती है, पूर्ण बन जाती है, जो एक वास्तविकता है। इस तरह की अवस्था आपको अस्तित्व की एकात्मकता का, यानी हर चीज के एकीकरण का अनुभव देती है। आध्यात्मिकता का पूरा पहलू मात्र जीवित रहने के भाव के परे जाना है, जो सिर्फ जीवन की भौतिकता के लिए ही मायने रखता है। समाधि, सम होने की, हर चीज को एक जैसा देखने की वह अवस्था है, जिसमें बुद्धि अपने फर्क करने के समान्य काम के परे चली जाती है। इसके कारण व्यक्ति अपने शरीर से थोड़ा छूटा हुआ है। आपका शरीर और आप जो हैं, उसमें अंतर आ जाता है। इस अवस्था में कोई समय या स्थान नहीं रहता। समय और स्थान यह आपके मन की रचनाएं हैं। जब आप मन की सीमितता के परे चले जाते हैं तो समय और स्थान, आपके लिए अस्तित्व में ही नहीं रहते। जो अब है, वह तब भी था। आपके लिए कोई भूत या भविष्य नहीं रह जाता। आपको लग सकता है कि कोई व्यक्ति तीन दिनों से समाधि में है, परन्तु उनके लिए यह बस कुछ ही पलों की बात है, यह इसी तरह से गुजर जाता है। जो है और जो नहीं है, यह उनके लिए दो बातें नहीं रह जातीं, वह इससे परे चले जाते हैं। वह सीमा से परे चले गये हैं और उन्होंने उस स्थिति का अनुभव कर लिया है जो नहीं है जिसका कोई आकार, रूप, परिचय, गुण नहीं है, कुछ भी नहीं है।",
    "Topic35": "सरसता हृदय का शृंगार, ईश्वर का वरदान है। सहृदय मानव को ईश्वरीय गुणों से लबालब होते देखा गया है। सरस बनिएए सरसता का अभिप्राय कोमलता, मधुरता, आद्रता है। सहृदय व्यक्ति पर दु:खकातर होता है। दूसरों के दु:खों को बंटाने में वह ईश्वरीय आनन्द का अनुभव करता है, जिनके हृदय नीरस हैं, वह स्वयं और परिवार को ही नहीं अपने संपर्क में आने वाले हर प्राणी को दु:ख प्रदान करते हैं। रस की वर्षा सूखी धरती को भी हरियाली से भर देती है, फिर स्नेह जल से सींचे गये प्राणी आनन्द से सराबोर क्यों नहीं हो सकते। गुरुदेव कहते हैं, जिसने अपनी विचारधाराओं और भावनाओं को शुष्क, नीरस और कठोर बना रखा है, उसने अपने आनन्द, प्रफुल्लता और प्रसन्नता के भंडार को बंद कर रखा है। वह जीवन का सच्चा रस प्राप्त करने से वंचित रहेगा, आनंद स्रोत सरसता की अनुभूतियों में है। परमात्मा को आनन्दमय बताया गया है। श्रुति  कहती है, रसो वै स: अर्थात् परमात्मा रसमय है। वह अपनी सरसता से सृष्टि का सिंचन करता है। हमारा भी यह स्वभाव बने कि हम अपने सरस आचार-विचार और व्यवहार से सृष्टि के इस उपवन को सिंचित कर उसे आनन्द प्रदान कर सकें। रस रूप परमात्मा को इस विशाल परिवार में प्रतिष्ठित करने के लिए लचीली, कोमल, स्निग्ध और सरस भावनाएं विकसित करनी चाहिए। हमारा परिवार हमारी प्रथम कार्यस्थली है। यहीं से सरसता का बीजारोपण करें। बाल, वृद्ध, युवा परिजनों को स्नेह की डोरी में बांध सब के जीवन को आनन्दमय बनायें एवं स्वयं परमात्मा के उस अद्भुत गुण की लहरों से स्वयं भी आनन्दित हों। नट अपने आंगन में कला खेलना सीखता है, आप हम अपने परिवार में प्रेम की साधना आरंभ करें। शिक्षा और दीक्षा से प्रियजनों के अंत:करणों में ज्ञान ज्योति प्रज्ज्वलित करें, उन्हें सत-असत का विवेक प्राप्त करने में मदद करें, किंतु अहंकार का त्याग कर विनम्र भाव से कुटुंबीजनों के हृदयस्थल का सिंचन करें। माली अपने ऊपर जिस बागीचे की जिम्मेदारी लेता है, उसे हरा-भरा बनाने के लिए जी-जान से प्रयत्न करता है, यही दृष्टिकोण एक सहृदयस्थ का होना चाहिए। यही कर्तव्य हमारा समस्त समाज एवं समस्त जगत के प्रति होना चाहिए। सत्यनिष्ठा, सद्गुणों के प्रति रुचि, श्रमशीलता और स्वच्छता इन चार बहुमूल्य हीरों को यदि हम सरसता की चाशनी में डुबोकर परिवार, समाज और विश्व के समक्ष परोसेंगे तो उनके आनन्द, उनकी स्वीकार्यता अनेक गुना बढ़ जायगी। जिस प्रकार लकडिय़ों का बोझ रस्सी से बांधकर सुविधापूर्वक कोसों दूर तक ले जाया जा सकता है, उसी प्रकार आत्मीयता की डोर से बंधा परिवार एवं समाज उन्नति के पथ पर सुविधापूर्वक जा सकता है तथा सुसंघटित रह सकता है। परिवार एवं समाज में सरसता विकसित करते समय हमें विवेक को नहीं भुलाना चाहिए। हमारा सरस व्यवहार कहीं मोह न बन जाय। निरंकुशता व्यक्ति को ही नहीं परिवार, समाज एवं सृष्टि को भी तहस-नहस कर डालती है।",
    "Topic36": "अनन्त के लिए तुम क्या कर सकते हो। अवश्य ही ऐसा कुछ नहीं जो बहुत बड़ा या श्रेष्ठ हो। क्योंकि इसके लिए तुम्हें प्रयास करना पड़ता है और प्रयास करने पर तुम थक जाते हो। इसलिए कोई बड़ा कार्य करना एक अस्थायी अवस्था है। यदि तुम ऐसा कोई काम अनन्त काल के लिए करना स्वीकार करते हो, जो तुम्हारी क्षमता से बहुत कम हो, वही पूजा है। छोटी-छोटी चीजें सजगतापूर्वक अनन्त काल तक करने की तत्परता तुम्हें अनन्त से जोड़ देती हैं। यह अहंकार का तोड़ है। अहंकार हमेशा महत्वाकांक्षी होता है और कठिनतम कार्य करना चाहता है। जैसे कि माउंट एवरेस्ट पर चढऩा। परन्तु एक साधारण-सा कार्य जैसे एक तितली को देखना, बागीचे में पानी देना, पक्षियों या आकाश को देखने से तुम्हें गहन विश्रांति प्राप्त होती है और विश्रांति से तुम अपने स्रोत से जुड़ जाते हो। इसका अर्थ यह नहीं है कि तुम्हें जीवनभर तुच्छ कार्य करने की आवश्यकता है, परन्तु सजगतापूर्वक अनन्त के लिए तुच्छ कार्य करने की स्वीकृति हमारे जीवन में एक नया आयाम देती है और इससे असीम शांति और विश्राम प्राप्त होता है। कर्मों में विश्राम पाने के लिए ऐसा कार्य चुनो, जो तुम्हारी क्षमता से बहुत कम हो और उसे अनन्त के लिए करने में तत्पर रहो। अपनी क्षमता से कम कार्य करने से संतुष्ट रहने पर तुम क्षमता से अधिक कार्य करने में समर्थ हो जाओगे। यह जान लो कि सभी कार्यों की उत्पत्ति अनन्त से होती है और जो कार्य अनन्त से उत्पन्न होते हैं, वह तुम्हें अनन्त तक ले जा सकते हैं। मजाक पर प्रश्न करने पर वह मजाक नहीं होता। बोझ पर भी प्रश्न मत करो। जीवन और उसकी घटनाओं पर प्रश्न करना समय नष्ट करना है। बोझ तुम्हें गहराई में ले जाता है। यह तुम्हें अपने अंत:करण की ओर ले जाता है। एक स्वप्न तुम्हें सजगता की ओर ले जाता है और जीवन को एक मजाक समझने पर तुम हल्के हो जाते हो। सत्य केवल यह है कि जीवन सपना है, बोझ या मजाक है। जब तुम यह महसूस करते हो, तब तुम केंद्रित हो सकते हो। जब तुम जीवन की सही दिशा को जान लेते हो, तब तुम्हारी सारी महत्वाकांक्षा समाप्त हो जाती है। यह अहसास कि जीवन अत्यंत छोटा है, तुम्हारे जीवन में गतिशीलता लाता है। जीवन में जब भी आप कोई भी कार्य करें, उसे पूरी सजगता के साथ करें, क्योंकि कोई भी कार्य छोटा या बड़ा नहीं होता। यह छोटे-छोटे कार्य ही आपको बड़े मुकाम तक पहुंचाते हैं। अपने जीवन को अनन्त से जोडऩे के लिए सतत प्रयास करें।",
    "Topic37": "आपको गरीबी ने घेर रखा है, पैसे का अभाव रहता है, आपकी आवश्यकताएं धनाभाव में पूरी नहीं होतीं। आप दुखी रहते हैं, परन्तु हम पूछते हैं कि क्या दुखी रहने से आपकी दरिद्रता दूर हो जायगी। यदि आप समझते हैं कि हां हो जायगी तो आप भूल करते हैं। आप कम पढ़े हैं, विद्या पास नहीं है, काम बिगड़ जाते हैं, सफलता नहीं मिलती, विघ्न उपस्थित हो जाते हैं, वियोग सहना पड़ रहा है, कलह रहती है, ठगी और विश्वासघात का सामना करना पड़ता है, अत्याचार और उत्पीडऩ के शिकार हैं या ऐसे ही किसी कारणवश आप खिन्न हो रहे हैं। क्या आप शोक-संताप में डूबे रहकर इन कष्टों को हटाना चाहते हैं। बीते कल की अप्रिय घटनाओं पर आंसू बहाना, आने वाले कल को ठीक वैसा ही बनाना है। भूतकालीन कठिनाइयों के त्रास से इस समय भी संतप्त रहना, इसका अर्थ तो यह है कि भविष्य में भी इन्हीं बातों की पुनरावृत्ति आप चाहते हैं इसलिए उठिये खिन्नता और उदासीनता को दूर भगा दीजिए। बीते पर रोना, आने वाले कल का नये ढंग से निर्माण कीजिए। शोक, संताप, निराशा और उदासीनता का परित्याग करके प्रसन्नता को ग्रहण कीजिए। खड़े होइये और एक कदम आगे बढ़ाइये। प्रभु ने आपको रोने के लिए नहीं प्रसन्न रहने के उद्देश्य से यहां भेजा है। रुखी रोटी खाकर हंसिये और कल चुपड़ी रोटी खाने का प्रयत्न कीजिए। आज की परिस्थिति पर संतुष्ट रहिये और कल के लिए नया आयोजन कीजिए। खिन्न मत होइये, क्योंकि हम आपको प्रसन्न रहने का मंत्र बता रहे हैं। इसे ध्यान से सुनिये। मंत्र हंसता हुआ भविष्य, हंसते हुए चेहरे का पुत्र है। जो प्रसन्न रहेगा उसे प्रसन्न रखने वाली परिस्थितियां भी मिलेंगी। साधारण मनोरंजन कार्यों तथा व्यवहारों में इस रहस्य को आये दिन देखा जा सकता है कि जो काम दूसरों को प्रसन्न करने वाले होते हैं अथवा जिन कामों से हम दूसरों को प्रसन्न कर पाते हैं वह ही काम हमें अधिक से अधिक प्रसन्न किया करते हैं। एक खिलाड़ी गेंद खेलता है और विपक्षी पर एक गोल कर देता है तो उसे अपनी सफलता पर प्रसन्नता होती है, किंतु तभी जब उसके साथी भी प्रसन्न होते हैं। यदि किसी कारण से उसकी यह सफलता दर्शकों अथवा साथियों को प्रसन्न न कर पाये तो उसे स्वयं भी प्रसन्नता न होगी। एक शिल्पी भवन बनाता है। यद्यपि वह उसका नहीं होता तथापि वह इसलिए प्रसन्न होता है कि उसका यह काम दूसरों को प्रसन्न कर सकता है। कोई कवि कोई रचना करता है, किंतु उसकी प्रसन्नता में वास्तविकता तभी आती है जब दूसरे भी प्रसन्न होते हैं।",
    "Topic38": "संसार एक शीशा है। इस पर हमारे विचारों की जैसी छाया पड़ेगी, वैसा ही प्रतिबिंब दिखेगा। विचारों के आधार पर ही संसार सुखमय अथवा दुखमय अनुभव होता है। उत्कृष्ट उत्तम विचार जीवन को ऊपर उठाते हैं। मनुष्य का जीवन उसके विचारों का प्रतिबिंब है। सफलता-असफलता, उन्नति, अवनति, तुच्छता, महानता, सुख-दु:ख, शांति-अशांति आदि सभी पहलू मनुष्य के विचारों पर निर्भर है। किसी भी व्यक्ति के विचार जानकर उसके जीवन का नक्शा सहज ही मालूम किया जा सकता है। मनुष्य को कायर, वीर, स्वस्थ-अस्वस्थ, प्रसन्न-अप्रसन्न कुछ भी बनाने में उसके विचारों का महत्वपूर्ण हाथ होता है। तात्पर्य कि अपने विचारों के अनुरूप ही मनुष्य का जीवन बनता बिगड़ता है। अच्छे विचार उसे उन्नत बनायंगे तो हीन विचार मनुष्य को गिरायंगे। स्वामी रामतीर्थ ने कहा है, मनुष्य के जैसे विचार होते हैं, वैसा ही उसका जीवन बनता है। स्वामी विवेकानंद ने कहा था, स्वर्ग और नरक कहीं अन्यत्र नहीं, इनका निवास हमारे विचारों में ही है। भगवान बुद्ध ने अपने शिष्यों को उपदेश देते हुए कहा था, भिक्षुओं! वर्तमान में हम जो कुछ हैं अपने विचारों के कारण। शेक्सपीयर ने लिखा है, कोई वस्तु अच्छी या बुरी नहीं है। अच्छाई-बुराई का आधार हमारे विचार ही हैं। संसार के समस्त विचारकों ने एक स्वर से विचारों की शक्ति और उसके असाधारण महत्व को स्वीकार किया है। संक्षेप में जीवन की विभिन्न गतिविधियों का संचालन करने में हमारे विचारों का ही प्रमुख हाथ रहता है। हम जो कुछ भी करते हैं, विचारों की प्रेरणा से ही करते हैं। संसार में दिखाई देने वाली विभिन्नताएं, विचित्रताएं भी हमारे विचारों का प्रतिबिंब ही हैं। संसार मनुष्य के विचारों की ही छाया है। किसी के लिए संसार स्वर्ग है तो किसी के लिए नरक। किसी के लिए संसार अशांति, क्लेश, पीड़ा आदि का आगार है तो किसी के लिए सुख-सुविधा संपन्न उपवन। एक सी परिस्थितियों में एकसी सुख-सुविधा, समृद्धि में युक्त दो व्यक्तियों में भी अपने विचारों की भिन्नता के कारण असाधारण अंतर पड़ जाता है। एक जीवन में प्रतिक्षण सुख-सुविधा प्रसन्नता, खुशी, शांति, संतोष का अनुभव करता है तो दूसरा पीड़ा, शोक, क्लेशमय जीवन बिताता है। इतना ही नहीं, कई व्यक्ति कठिनाई का अभावग्रस्त जीवन बिताते हुए भी प्रसन्न रहते हैं तो कई समृद्ध होकर जीवन को नारकीय यंत्रणा समझते हैं। एक व्यक्ति अपनी परिस्थितियों में संतुष्ट रहकर जीवन के लिए भगवान को धन्यवाद देता है तो दूसरा अनेक सुख-सुविधाएं पाकर भी असंतुष्ट रहता है। दूसरों को कोसता है, महज अपने विचारों के ही कारण।",
    "Topic39": "विश्व के शक्तिशाली देश अमेरिका में संसद के २२० वर्षों के इतिहास में गुरुवार को काले दिन के रूप में याद किया जायगा। लेकिन बाद में वह लोकतंत्र की जीत सुनिश्चित करने में सफल भी हो गया। निवर्तमान राष्ट्रपति डोनाल्ड ट्रम्प के समर्थकों ने कैपिटाल परिसर के बाहर जिस प्रकार हिंसक उपद्रव किया और पुलिस के साथ उनकी झड़प हुई उससे अमेरिकी लोकतन्त्र कलंकित हुआ है। इस झड़प में चार लोगों की हुई मृत्यु के बाद वाशिंगटन में कफ्र्यू भी लगा दिया गया। यह घटना उस समय हुई जब नवनिर्वाचित राष्ट्रपति जो बाइडन जीत को प्रमाणित करने के लिए संसद के संयुक्त सत्र के लिए कैपिटाल के अन्दर बैठे हुए थे। राष्ट्रपति ट्रम्प ने संसद का संयुक्त सत्र शुरू होने के ठीक पहले कहा कि वे चुनाव में हार को स्वीकार नहीं करेंगे और यह भी आरोप लगाया कि इसमें धांधली हुई है, जो बाइडन के पक्ष में की गयी। ट्रम्प ने अपने समर्थकों के बीच एक घण्टे तक भाषण किया और यह भी दावा किया कि उन्होंने इस चुनाव में शानदार जीत हासिल की है। वस्तुत: लोकतन्त्र के इस बड़े देश में ट्रम्प और उनके समर्थकों ने जो अमर्यादित आचरण किया है वह पूरी तरह शर्मनाक और निन्दनीय है। चुनाव में पराजित ट्रम्प सम्भवत: अपना सन्तुलन खो बैठे हैं। किसी भी चुनाव में हार-जीत तो सामान्य बात है लेकिन ट्रम्प समर्थकों ने जो हरकतें की हैं वह असामान्य बात है। इससे पूरी दुनिया में अमेरिका के खिलाफ सन्देश गया है। इसके लिए ट्रम्प को जिम्मेदार माना जा रहा है। पूर्व राष्ट्रपति बराक ओबामा ने भी इस शर्मनाक घटना के लिए ट्रम्प को जिम्मेदार ठहराया है। कई रिपब्लिकन सीनेटर भी ट्रम्प की कोशिशों को गलत और हठधर्मिता बता चुके हैं। ट्रम्प ह्वाइट हाउस न छोडऩे की भी धमकी दे चुके हैं। आगामी २० जनवरी को बाइडन को राष्ट्रपति पद की शपथ लेनी है। यदि ट्रम्प ह्वाइट हाउस नहीं छोड़ते हैं तो उनके विरुद्ध काररवाई भी हो सकती है। इससे ट्रम्प की प्रतिष्ठा पर गहरा आघात पहुंचेगा। उन्होंने अपनी गलत हरकतों से अमेरिकी लोकतन्त्र की परम्पराओं को कलंकित करने का प्रयास किया है, जो अक्षम्य है। अमेरिका में ऐसी घटना पहले कभी नहीं हुई थी। इस घटना से क्षुब्ध होकर अनेक अति वरिष्ठ अधिकारियों ने इस्तीफा भी दे दिया है। डेमोक्रेट्स सीनेटर ट्रम्प के खिलाफ महाभियोग लाने की तैयारी में जुट गये हैं। ट्रम्प के लिए यह और भी शर्मनाक बात होगी। अन्तत: स्थिति की गम्भीरता को देखते हुए ट्रम्प ने अपनी हार स्वीकार कर उचित निर्णय किया। उन्होंने स्वेच्छा से पद छोडऩे का भी संकेत दे दिया है। अमेरिकी कांग्रेस ने भी बाइडन की जीतपर मोहर लगाकर उनकी ताजपोशी का मार्ग प्रशस्त कर दिया। ",
    "Topic40": "जीवन में हम कोई भी काम तभी करते हैं जब कुछ मिलना हो। ऐसा कोई काम करने के लिए कोई राजी नहीं होगा जिसमें कहा जाय कि कुछ मिलेगा नहीं और करो। वह कहेगा, फिर मैं पागल हूं क्या कि जब कुछ मिलेगा नहीं और मैं करूं। लेकिन मैं आपसे निवेदन करता हूं, जीवन में वे ही क्षण महत्वपूर्ण हैं जब आप कुछ ऐसा करते हैं जिसमें कुछ भी मिलता नहीं। जब कुछ मिलने के लिए आप करते हैं तब बहुत क्षुद्र हाथ में आता है। विराट को पाने के लिए कुछ पाने की आकांक्षा नहीं होनी चाहिए, हो तो फिर बाधा हो जायगी। ध्यान किसलिए करते हैं। यदि कोई आपसे पूछे, प्रेम किसलिए करते हैं तो क्या कहेंगे। कहेंगे प्रेम स्वयं अपने आप आनन्द है। वह किसी के लिए नहीं, कोई परपज नहीं है और आगे। प्रेम अपने में ही आनन्द है। उसके बाहर और कोई कारण नहीं जिसके लिए प्रेम करते हों और यदि कोई किसी कारण से प्रेम करता हो तो हम फौरन समझ जायंगे कि गड़बड़ है, यह प्रेम सच्चा नहीं है। मैं आपको इसलिए प्रेम करता हूं कि आपके पास पैसा है, वह मिल जायगा। तो फिर प्रेम झूठा हो गया। मैं इसलिए प्रेम करता हूं कि मैं परेशानी में हूं, अकेला हूं, आप साथी हो जायंगे। वह प्रेम झूठा हो गया। वह प्रेम न रहा। जहां कोई कारण है वहां प्रेम न रहा, जहां कुछ पाने की इच्छा है वहां प्रेम न रहा। प्रेम तो अपने आपमें पूरा है। ठीक वैसे ही, ध्यान के आगे कुछ पाने को जब हम पूछते हैं क्या मिलेगा। वह हमारा लोभ पूछ रहा है। मोक्ष मिलेगा कि नहीं, आत्मा मिलेगी कि नहीं। वह पूछ रहा है हमारा लोभ। वही जो हमारी हमेशा लाभ, लोभ की जो चिंतना है, वह काम कर रही है। नहीं मैं आपसे कहता हूं, कुछ भी नहीं मिलेगा और जहां कुछ भी नहीं मिलता वहीं वह मिल जाता है, सब कुछ जिसे हम कहें। जिसे हमने कभी खोया नहीं, जिसे हम कभी खो नहीं सकते, जो हमारे भीतर मौजूद है। यदि उसको पाना हो जो हमारे भीतर मौजूद है तो कुछ और पाने की चेष्टा सार्थक नहीं हो सकती है। सब पाने की चेष्टा छोड़कर जब हम मौन, चुप रह जायंगे तो उसके दर्शन होंगे जो हमारे भीतर निरन्तर मौजूद है। कुछ वहां मौजूद है, उसे पाने के लिए निष्क्रिय हो जाना जरूरी है। यदि मुझे आपके पास आना हो तो दौडऩा पड़ेगा, चलना पड़ेगा और यदि मुझे मेरे ही पास आना हो तो फिर कैसे दौडूंगा और कैसे चलूंगा। यदि कोई आदमी कहे कि मैं स्वयं को ही पाने के लिए दौड़ रहा हूं तो हम उससे कहेंगे, तुम पागल हो, दौडऩे में तुम समय खराब कर रहे हो। दौडऩे से क्या होगा। दौड़ते हैं दूसरे तक पहुंचने के लिए, अपने तक पहुंचने के लिए कोई दौडऩा नहीं होता। फिर अपने तक पहुंचने के लिए सब दौड़ छोडऩा होता है। क्रिया होती है कुछ पाने के लिए, लेकिन जिसे स्वयं को पाना है उसके लिए कोई क्रिया नहीं होती, सारी क्रिया छोड़ देनी होती है। जो क्रिया छोड़कर दौड़ छोड़ कर रुक जाता, ठहर जाता, वह स्वयं को उपलब्ध हो जाता है और यह स्वयं को उपलब्ध कर लेना सब उपलब्ध कर लेना है और जो इसे खो देता है वह सब पा ले तो भी उसके पाने का कोई मूल्य नहीं। एक दिन वह पायगा, वह खाली हाथ था और खाली हाथ है।",
    "Topic41": "युद्धक विमानों, रक्षा उपकरणों एवं तकनीक को प्रदर्शित करने वाली एशिया की सबसे बड़ी रक्षा प्रदर्शनी-एयरो इंडिया के उद्घाटन ने एक बार फिर यह इंगित किया कि भारत रक्षा क्षेत्र में भी एक बड़ी ताकत बन रहा है। इस आयोजन की महत्ता इससे समझी जा सकती है कि इसमें करीब सौ देशों की आठ सौ से अधिक कंपनियां भाग ले रही हैं। इनमें कई प्रमुख देशों की नामी कंपनियां हैं। इससे बेहतर और कुछ नहीं कि रक्षा क्षेत्र की भारतीय कंपनियां इनसे होड़ ले रही हैं। यह होड़ भारत के बढ़ते सामर्थ्य को ही रेखांकित करती है। युद्धक विमानों, रक्षा उपकरणों एवं तकनीक को प्रदर्शित करने वाली एशिया की सबसे बड़ी रक्षा प्रदर्शनी-एयरो इंडिया के उद्घाटन ने एक बार फिर यह इंगित किया कि भारत रक्षा क्षेत्र में भी एक बड़ी ताकत बन रहा है। इस आयोजन की महत्ता इससे समझी जा सकती है कि इसमें करीब सौ देशों की आठ सौ से अधिक कंपनियां भाग ले रही हैं। इनमें कई प्रमुख देशों की नामी कंपनियां हैं। इससे बेहतर और कुछ नहीं कि रक्षा क्षेत्र की भारतीय कंपनियां इनसे होड़ ले रही हैं। यह होड़ भारत के बढ़ते सामर्थ्य को ही रेखांकित करती है। भारत को उन्नत रक्षा सामग्री के निर्माण के लिए और अधिक ऊंचे लक्ष्य रखने चाहिए, ताकि उसका निर्यात करके अधिकाधिक विदेशी मुद्रा का अर्जन किया जा सके। इसी के साथ भारत की कोशिश यह भी होनी चाहिए कि आयातित युद्धक सामग्री पर निर्भरता कम से कम हो सके। एक वास्तविक महाशक्ति बनने के लिए यह आवश्यक ही नहीं, अनिवार्य है कि भारत अपनी जरूरत की अधिकाधिक युद्धक सामग्री स्वयं निर्मित करे। भारत को एक साथ दो मोर्चों पर काम करने की आवश्यकता है। एक तो परंपरागत हथियारों के निर्माण में उसे और अधिक सक्षम होना होगा और दूसरे, आधुनिक तकनीक से लैस युद्धक सामग्री तैयार करने में भी महारत हासिल करनी होगी। यह इसलिए आवश्यक है, क्योंकि भविष्य के युद्ध परंपरागत हथियारों से कम, आधुनिक तकनीक आधारित उपकरणों से अधिक लड़े जाएंगे। रूस-यूक्रेन युद्ध ने यदि कुछ स्पष्ट किया है तो यही कि आने वाले समय में उन्हीं देशों की सैन्य शक्ति श्रेष्ठ मानी जाएगी, जो आधुनिक तकनीक और विशेष रूप से आर्टिफिशियल इंटेलिजेंस आधारित रक्षा उपकरणों से लैस होंगे। भारत के पास कुछ ऐसे भी आधुनिक उपकरण होने चाहिए, जैसे किसी और के पास न हों। स्पष्ट है कि रक्षा उपकरण और तकनीक विकसित कर रहीं भारतीय कंपनियों को शोध एवं अनुसंधान के क्षेत्र में विशेष काम करना होगा। जैसी उन्नत युद्धक सामग्री अमेरिका एवं इजरायल की रक्षा कंपनियां बना रही हैं, वैसी ही भारतीय कंपनियों को भी बनानी होगी और उनकी गुणवत्ता के मामले में उदाहरण पेश करना होगा।",
    "Topic42": "लोगों के मन में एक धारणा घर कर गयी है कि परिवार में किसी का आध्यात्मिक रुझान रिश्तों के मार्ग में बाधक है। हालांकि आध्यात्मिक मार्ग इस बात की मांग नहीं करता कि आप अपने रिश्तों को छोड़ दीजिए लेकिन रिश्ते अक्सर यह मांग करते हैं कि आप आध्यात्मिक राह छोड़ दीजिए। दुर्भाग्य से बहुत सारे लोग रिश्तों का ख्याल करके अपने आध्यात्मिक पथ का त्याग कर देते हैं या इस तरफ बढऩे के विचार से भी डरते रहते हैं। देखा जाय तो भगवान कृष्ण ने अपने व्यक्तित्व एवं कृतित्व के माध्यम से दोनों का सही संतुलन सिखाया है। वह योगी भी हैं और गृहस्थ भी। इन दोनों का समुचित समन्वय करने वाले राजा जनक भी विदेहराज कहलाते हैं। उनके अनुसार मैं तत्व को जानने और योगी होने के लिए संसार को त्याग कर संन्यासी होने की कोई आवश्यकता नहीं है। फूल को यदि खिलना है तो वह कहीं भी खिलेगा। अक्सर देखा गया है कि जब कोई ध्यान करना शुरू करता है तो शुरुआत में उसके परिवार के दूसरे सदस्य खुश होते हैं, क्योंकि उस व्यक्ति की मांगें कम हो जाती हैं, वह शांत रहने लगता है और चीजों को बेहतर तरीके से करने लगता है। इस प्रक्रिया के दौरान जब वह व्यक्ति ध्यान की गहराई में जाता है, जब वह मौन में आनन्द पाता है तो लोगों को परेशानी होने लगती है। जब व्यक्ति अपने आप में खुश रहने लगता है तो उसके आसपास के लोग असुरक्षित महसूस करने लगते हैं। दरअसल आध्यात्मिक प्रक्रिया और मानवीय संबंध आपस में कभी टकराने नहीं चाहिए, क्योंकि वह जीवन के दो अलग-अलग क्षेत्र हैं। मानवीय संबंध आपके जीवन के बाहरी हिस्से के दायरे में आते हैं। अपनी सर्वोच्च क्षमता के साथ आपको उन्हें निभाना है। आपकी आध्यात्मिक प्रक्रिया आप के व्यक्तिव के भीतरी भाग से ताल्लुक रखती है। इससे आपके संबंधों में टकराव उत्पन्न नहीं होना चाहिए। परिवार में जब व्यक्ति आध्यात्मिक प्रक्रिया के साथ अपने अंदर किसी चीज का आनन्द लेना शुरू कर देता है तो वह आनन्द उनके जीवन का केन्द्र बन जाता है। अधिकांश रिश्ते ऐसे होते हैं जिसमें लोग यह चाहते हैं कि वह दूसरे व्यक्ति के जीवन के केन्द्र में बने रहें। मामला रिश्तों का नहीं, असुरक्षा भरी समझ का है। यदि रिश्तों में प्रेम है तो कोई मुद्दा नहीं रह जाता। एक बार जब आप आध्यात्मिक मार्ग पर चलने लगते हैं तो आपके रिश्ते ज्यादा परिपक्व और सुंदर बन जाते हैं। दूसरों को एक जीवन के रूप में सम्मान देने लगते हैं। यानी किसी भी एक के आध्यात्मिक होने से परिवार में रिश्ते ज्यादा मधुर और मजबूत हो जाते हैं। आध्यात्मिकता सच्ची हो तो वह रिश्तों में भी प्रेम का रस घोल देती है।",
    "Topic43": "अंततः राष्ट्रपति के अभिभाषण पर धन्यवाद प्रस्ताव पर चर्चा के बहाने संसद चल निकली, लेकिन जैसा कि अपेक्षित था कि उसमें भी अदाणी मामले की गूंज सुनाई दी। राहुल गांधी ने इस मामले को जोर-शोर से सदन में उठाया और प्रधानमंत्री नरेन्द्र मोदी पर निशाना साधा। सत्तापक्ष के तेवरों से यह स्पष्ट है कि वह राहुल गांधी और अन्य नेताओं की ओर से उठाए गए सवालों का जवाब देने के लिए तैयार है। कहना कठिन है कि इस जवाब से अदाणी समूह को लेकर उभरा विवाद शांत होगा या नहीं, लेकिन यह ठीक नहीं कि इस विवाद के बहाने उद्योगपतियों को खलनायक साबित करने की कोशिश की जा रही है। यह शुभ संकेत नहीं। देश के विकास में उद्योगपतियों की भी एक बड़ी भूमिका है, लेकिन विपक्ष और विशेष रूप से कांग्रेस की ओर से रह-रहकर ऐसा माहौल बनाया जाता है कि उद्योगपति सरकार की सहायता से देश को ठगने-लूटने का काम कर रहे हैं। यह इसलिए ठीक नहीं, क्योंकि इससे उद्योगपतियों के साथ उद्यमशीलता के विरुद्ध भी वातावरण बनता है। ऐसा वातावरण न बनने पाए, इसके प्रति विपक्ष को भी सतर्क रहना होगा और सत्तापक्ष को भी। विपक्षी दल इसकी अनदेखी नहीं कर सकते कि अदाणी समूह केवल भाजपा शासित राज्यों में ही नहीं, अन्य दलों और यहां तक कि कांग्रेस शासित राज्यों में भी काम कर रहा है। एक तथ्य यह भी है कि गुजरात में एक उद्योग समूह के रूप में अदाणी का उभार तब हुआ, जब केंद्र और राज्य में कांग्रेस सत्ता में थी। अदाणी मामले का पटाक्षेप चाहे जिस रूप में हो, इसे एक बड़े विवाद के रूप में उभरने से रोका जा सकता था, यदि नियामक संस्थाओं की ओर से समय रहते यानी हिंडनबर्ग की रिपोर्ट सामने आते ही सारी चीजें स्पष्ट कर दी जातीं। इस मामले ने केवल इसलिए तूल नहीं पकड़ा, क्योंकि हिंडनबर्ग ने एक सनसनी पैदा करने वाली रिपोर्ट दी, बल्कि इसलिए भी पकड़ा, क्योंकि पिछले कुछ समय में अदाणी समूह का अप्रत्याशित उभार हुआ। इसके अतिरिक्त कोविड की मंदी के बावजूद अदाणी समूह की कंपनियों के शेयरों में आश्चर्यजनक ढंग से तेजी आई। अदाणी समूह पर एक आरोप यह भी है कि उसने पारदर्शिता की अनदेखी कर अधिकतम सीमा तक शेयर अपने पास रखे और अपने शेयरों का अधिक मूल्यांकन किया। कायदे से सेबी को इन सब आरोपों का जवाब तत्परता से देना चाहिए था। इसलिए और भी, क्योंकि अदाणी समूह की ओर से दिया गया जवाब सभी सवालों का समाधान नहीं कर सका। स्पष्ट है कि यदि सेबी अपनी जिम्मेदारी का निर्वाह समय रहते सही तरीके से करता तो जो विवाद खड़ा हुआ, उससे बचा जा सकता था। कम से कम अब तो सेबी और अन्य नियामक संस्थाओं को चेतना ही चाहिए, क्योंकि जो कुछ हो रहा है, उसमें उनकी सुस्ती का भी हाथ है।",
    "Topic44": "गुरु का ध्यान कर के किया हुआ कर्म ही प्रधान हो जाता है। कई बार मनुष्य चालाकी भी कर जाता है। सोच लेता है कि आज भले मेला देखो, वहां हाजिरी तो लग ही जायेगी। यह दिमाग की चालाकी है। दिमाग जो सोचता है, उसमें बनावट होती है। वास्तव में भक्ति दिमाग का विषय नहीं, बल्कि हृदय का विषय है। जो अंदर-बाहर से एक होकर निर्मल भाव से भक्ति में लग जाते हैं, वास्तव में उनका ही मुख उजला होता है तथा वे ही हर प्रकार के सुख प्राप्त करते हैं। सेवा का महत्व सेवादार ही समझता है। वही जानता है कि भक्ति क्या है। भक्त एक खिला हुआ फूल है और भक्ति उसकी महक है। भक्त हमेशा अर्पित भाव से जीवन व्यतीत कर देता है। इस निरंकार परमात्मा के आगे सर्वस्व अर्पण कर देता है। हमारे शरीरपर लगा चेहरा, हमारे शरीर की पहचान बनता है। इसी बात को जब दात ने कहा तो उसके बाद इसके उलट भी एक बात ध्यान में आयी कि शरीर, जिसका सिर नहीं, उसकी कोई पहचान नहीं है। इसी तरह जो अपने शीश को अर्पण कर देता है, उसकी अपनी पहचान बाकी रह नहीं जाती। वह जिसको शीश देता है, उस जैसा हो जाता है। भक्त की यह भावना होती है कि सर्वस्व अर्पित कर दे। इसको अपने पास नहीं रखता। न हम किया न कर सकें, न कर सके शरीर। जो कुछ किया सो हरि किया, हुई कबीर कबीर।। वे अपने अहंकार में यह नहीं कहते कि मैं करने वाला हूं, मैं यह सब करता हूं, मेरे पास बड़ी विद्या है, मैं बहुत नई चीजें बना लेता हूं। मेरे पास ऐसी अक्ल है कि मैं सबको हिला कर रख सकता हूं। ऐसा व्यक्ति तो अपने आपको ही कर्ता मान बैठता है, अपने सिर पर ही सेहरा बांधना चाहता है। भक्त महापुरुष सेवा करके भी कर्ता भाव नहीं रखते। सेवा का कर्ता खुद को न मान कर प्रभु की कृपा मानते और जानते हैं। महापुरुष जो भी कार्य करते हैं हमेशा अर्पण भाव से करते हैं। महापुरुष जो भी कार्य करते हैं, यही मानते हैं कि यह किस प्रकार भले काम में लग रही है और मैं कौन हूं करने वाला। दातार तू ही अवसर प्रदान कर रहा है, जो यह सेवा का मौका मिल रहा है। सेवा करते हुए मेवा भी तभी प्राप्त होता है जैसे कहा है हृदय से जो सेवा करता है वह कोई स्वार्थ या लालसा रखे बिना ही इस सेवा के मार्ग पर चलता है। ध्यान रहे, भक्ति तो संसार भी कर रहा है लेकिन परमात्मा के बिना जाने जो भक्ति की जाती है, उसका कोई लाभ नहीं मिलता। भक्ति का आरंभ ही तब होता है जब प्रभु को पाकर इसके साथ नाता जोड़ लिया जाता है। यदि हमारे जीवन में कोई आया ही नहीं तो हम प्यार किससे करेंगे। जैसे किसी मां की गोद में अगर बच्चा आया ही नहीं तो वह प्यार किससे करेगी। इसका स्नेह किसके साथ बनेगा। इस प्यार और मोह के लिए गोद में बच्चा आना जरूरी है। जैसे बिजली का कनेक्शन ही अगर हमारे घर तक नहीं आयए तो हम चाहे कितने ही बल्ब खरीद लें। उसका कोई फायदा नहीं। इसी प्रकार भक्ति की पराकाष्ठा तभी सम्भव है जब भक्त परम प्रभु में स्वयंका सर्वस्व लुटा दे।",
    "Topic45": "गुरु का ध्यान कर के किया हुआ कर्म ही प्रधान हो जाता है। कई बार मनुष्य चालाकी भी कर जाता है। सोच लेता है कि आज भले मेला देखो, वहां हाजिरी तो लग ही जायेगी। यह दिमाग की चालाकी है। दिमाग जो सोचता है, उसमें बनावट होती है। वास्तव में भक्ति दिमाग का विषय नहीं, बल्कि हृदय का विषय है। जो अंदर-बाहर से एक होकर निर्मल भाव से भक्ति में लग जाते हैं, वास्तव में उनका ही मुख उजला होता है तथा वे ही हर प्रकार के सुख प्राप्त करते हैं। सेवा का महत्व सेवादार ही समझता है। वही जानता है कि भक्ति क्या है। भक्त एक खिला हुआ फूल है और भक्ति उसकी महक है। भक्त हमेशा अर्पित भाव से जीवन व्यतीत कर देता है। इस निरंकार परमात्मा के आगे सर्वस्व अर्पण कर देता है। हमारे शरीरपर लगा चेहरा, हमारे शरीर की पहचान बनता है। इसी बात को जब दात ने कहा तो उसके बाद इसके उलट भी एक बात ध्यान में आयी कि शरीर, जिसका सिर नहीं, उसकी कोई पहचान नहीं है। इसी तरह जो अपने शीश को अर्पण कर देता है, उसकी अपनी पहचान बाकी रह नहीं जाती। वह जिसको शीश देता है, उस जैसा हो जाता है। भक्त की यह भावना होती है कि सर्वस्व अर्पित कर दे। इसको अपने पास नहीं रखता। न हम किया न कर सकें, न कर सके शरीर। जो कुछ किया सो हरि किया, हुई कबीर कबीर।। वे अपने अहंकार में यह नहीं कहते कि मैं करने वाला हूं, मैं यह सब करता हूं, मेरे पास बड़ी विद्या है, मैं बहुत नई चीजें बना लेता हूं। मेरे पास ऐसी अक्ल है कि मैं सबको हिला कर रख सकता हूं। ऐसा व्यक्ति तो अपने आपको ही कर्ता मान बैठता है, अपने सिर पर ही सेहरा बांधना चाहता है। भक्त महापुरुष सेवा करके भी कर्ता भाव नहीं रखते। सेवा का कर्ता खुद को न मान कर प्रभु की कृपा मानते और जानते हैं। महापुरुष जो भी कार्य करते हैं हमेशा अर्पण भाव से करते हैं। महापुरुष जो भी कार्य करते हैं, यही मानते हैं कि यह किस प्रकार भले काम में लग रही है और मैं कौन हूं करने वाला। दातार तू ही अवसर प्रदान कर रहा है, जो यह सेवा का मौका मिल रहा है। सेवा करते हुए मेवा भी तभी प्राप्त होता है जैसे कहा है हृदय से जो सेवा करता है वह कोई स्वार्थ या लालसा रखे बिना ही इस सेवा के मार्ग पर चलता है। ध्यान रहे, भक्ति तो संसार भी कर रहा है लेकिन परमात्मा के बिना जाने जो भक्ति की जाती है, उसका कोई लाभ नहीं मिलता। भक्ति का आरंभ ही तब होता है जब प्रभु को पाकर इसके साथ नाता जोड़ लिया जाता है। यदि हमारे जीवन में कोई आया ही नहीं तो हम प्यार किससे करेंगे। जैसे किसी मां की गोद में अगर बच्चा आया ही नहीं तो वह प्यार किससे करेगी। इसका स्नेह किसके साथ बनेगा। इस प्यार और मोह के लिए गोद में बच्चा आना जरूरी है। जैसे बिजली का कनेक्शन ही अगर हमारे घर तक नहीं आयए तो हम चाहे कितने ही बल्ब खरीद लें। उसका कोई फायदा नहीं। इसी प्रकार भक्ति की पराकाष्ठा तभी सम्भव है जब भक्त परम प्रभु में स्वयंका सर्वस्व लुटा दे।",
    "Topic46": "आज की समस्याओं का यही सबसे सही समाधान है कि ऐसे व्यक्तियों की संख्या बढ़े जो निजी स्वार्थों की अपेक्षा सार्वजनिक स्वार्थों को प्रधानता दें और इस संदर्भ में अपनी प्रामाणिकता सिद्ध करने के लिए वैसी जीवन प्रक्रिया जीकर दिखायें जिसे सत्ताधारियों के लिए आदर्श माना जा सके। यदि लोगों में समाज के हित साधन की उतनी ही ललक हो जितनी अपने शरीर या परिवार के लिए रहती है तो कोई कारण नहीं कि गयी-गुजरी स्थिति का व्यक्ति भी कुछ ऐसे प्रयत्न करने में सफल न हो सके जो लोगों में समाज हित के लिए कुछ त्याग एवं श्रम करने की अनुकरणीय चेतना न उत्पन्न कर सकें। व्यक्तिगत जीवन क्रम के बारे में भी यही बात लागू होती है। विचारणीय है कि क्या जिन बातों को हम सत्य मानते हैं उन्हें आचरण में लाते हैं और जिन्हें अनुचित समझते हैं उन्हें अपने चिंतन तथा कर्तव्य में से अलग हटाते हैं। इस प्रकार की दुर्बलता आज व्यापक हो गयी है कि उचित की उपेक्षा और अनुचित से सहमति का अवांछनीय ढर्रा चलता रहता है और उसे बदलने की हिम्मत नहीं की जाती। यदि सचाई को अपनाने के लिए बहादुरी और हिम्मत की जाने लगे तो हर किसी को अपने जीवन क्रम में भारी परिवर्तन लाने की गुंजाइश दिखायी पड़ेगी। यदि उस गुंजाइश को पूरी करने के लिए साहसपूर्वक कदम उठाये जायं तो आज नगण्य जैसा दिखने वाला व्यक्ति कल ही अति प्रभावशाली प्रतिष्ठित और प्रशंसित सज्जनों की श्रेणी में बैठ सकता है और उसके इस प्रयास से अगणितों को आत्म सुधार की प्रेरणा मिल सकती है। शक्ति से शक्ति को हटा देना उतना कठिन नहीं है जितना कि यह प्रबंध कर लेना कि उस रिक्त स्थान की पूर्ति कौन करेगा। मध्यकाल में शासकों के बीच अगणित छोटी-बड़ी लड़ाइयां हुई हैं और उनमें से प्रत्येक आक्रमणकारी ने कोई न कोई कारण ऐसा जरूर बताया है कि अमुक बुरी बात को या अमुक व्यक्ति को हटाकर सुव्यवस्था लाने के लिए उसने युद्ध आरंभ किया। उस समय यह कथन प्रतिपादन उचित भी लगा पर देखा गया कि विजेता बनने के बाद उसने उस पराजित से भी अधिक अनाचार आरंभ कर दिया, जिसे कि अनाचारी होने पर अपराध में आक्रमण का शिकार बनाया गया था। मूल कठिनाई यही है। इस तथ्य में संदेह नहीं कि प्रभावशाली पदों पर अवांछनीय व्यक्तियों का अधिकार बढ़ता चला जाता है।  यदि वह चाहते हैं तो अपनी कुशलता का उपयोग विघातक न होने देकर मनुष्य जाति को सुखी, समुन्नत बनाने के लिए कर सकते थे।",
    "Topic47": "इस पर आश्चर्य नहीं कि संसद के बजट सत्र को लेकर बुलाई गई बैठक में विपक्ष ने चीन से तनाव पर चर्चा की मांग की। यह कोई नई मांग नहीं है। संसद के प्रत्येक सत्र में यह मांग उठाई जाती है। इसके अतिरिक्त कांग्रेस के नेता रह-रह कर ऐसे आरोप लगाते रहते हैं कि चीनी सेना के अतिक्रमणकारी रवैये को लेकर सरकार सच्चाई बताने से इन्कार कर रही है। हालांकि सरकार की ओर से बार-बार यह कहा गया है कि सीमा पर स्थिति नियंत्रण में है और सुरक्षा संबंधी संवेदनशील मामलों के कारण इस पर व्यापक चर्चा नहीं की जा सकती, लेकिन विपक्ष और विशेष रूप से कांग्रेस अपना हठ छोड़ने को तैयार नहीं। कांग्रेस एक ओर तो चीन से लगती सीमा पर वस्तुस्थिति जानने की जिद करती है और दूसरी ओर यह भी दोहराती है कि चीनी सेना ने भारतीय भूमि पर कब्जा कर लिया है। यदि उसे सचमुच वस्तुस्थिति की जानकारी है तो फिर वह जानना क्या चाहती है और यदि जानकारी नहीं तो फिर नतीजे पर कैसे पहुंच जा रही है? कठिनाई केवल यह नहीं है कि कांग्रेस यह सिद्ध करने के लिए व्यग्र है कि चीन ने भारतीय क्षेत्र पर अतिक्रमण कर लिया है और सरकार उसे जवाब देने के लिए तैयार नहीं, बल्कि यह भी है कि वह न तो रक्षा मंत्री की बात सुनने को तैयार है और न ही विदेश मंत्री की। कांग्रेस के रवैये को देखते हुए इसमें संदेह है कि यदि संसद में चीन को लेकर चर्चा हो भी जाए तो भी वह सरकार के उत्तर से संतुष्ट होने वाली नहीं है। रक्षा और विदेश मामले में ऐसा व्यवहार ठीक नहीं, लेकिन यह नया नहीं। इसकी अनदेखी नहीं की जा सकती कि डोकलाम गतिरोध के समय राहुल गांधी ने किस तरह चीनी राजदूत से गुपचुप भेंट करना आवश्यक समझा था। यह भी किसी से छिपा नहीं कि कांग्रेस ने इस प्रश्न का उत्तर आज तक नहीं दिया कि उसने चीनी कम्युनिस्ट पार्टी से समझौता क्यों किया था और राजीव गांधी फाउंडेशन को चीन से अनुदान लेने की क्या आवश्यकता थी? इसमें संदेह नहीं कि चीन आक्रामक रवैया अपनाए हुए है, लेकिन यह भी सही है कि भारतीय सेना उसका साहस के साथ सामना कर रही है। इसका उदाहरण गलवन की भी घटना है और तवांग की भी। कांग्रेस राजनीतिक कारणों से सरकार को कठघरे में खड़ा करने का काम कर सकती है, लेकिन उसे ऐसा कुछ नहीं करना चाहिए, जिससे सेना का मनोबल प्रभावित हो। तवांग में चीनी सेना से भिड़ंत के बाद राहुल गांधी की ओर से सेना को लेकर जैसे बयान दिए गए, उनकी सराहना नहीं की जा सकती। अच्छा हो कि कांग्रेस समेत अन्य विपक्षी दल यह समझें कि चीन के मामले में पक्ष-विपक्ष को एक सुर में बोलने की जरूरत है।",
    "Topic48": "योग के अनगिनत लाभ हैं। यह स्वस्थ, तनाव और कुंठामुक्त जीवन की ओर बढ़ाता है। योग मानवता को दी गयी सबसे बड़ी देन है। धन से जिस प्रकार खुशी मिलती है। योग एक ऐसा धन है, जिससे हमें संपूर्ण आराम मिलता है। योग से न सिर्फ हमारा शरीर रोगमुक्त होता है, बल्कि समाज भी हिंसा रहित होता है। संशय से मुक्त मन, बुद्धि की स्पष्टता, आघात मुक्त स्मृति और दुख से मुक्त आत्मा तो प्रत्येक मानव जीवन का अधिकार है। सभी लोग इस मकसद को पाने के लिए तड़प रहे हैं। योग इसका आसान-सा उत्तर है। लोग सोचते हैं कि योग महज कसरत भर है। ऐसा नहीं है। योग तो व्यक्ति का व्यवहार बदल देता है। व्यवहार व्यक्ति के तनाव के स्तर से सीधे संबंध रखता है। यह उस व्यक्ति में मित्रता के भाव जाग्रत करता है। योग हमारे वाइब्रेशन में फर्क लाता है। हम अपनी उपस्थिति से कई बार बहुत कुछ अभिव्यक्त कर देते हैं, जितना कि हम बोलकर नहीं कर सकते। यदि हम क्वांटम भौतिकी की तर्ज पर बात करें तो हमारी अपनी वेबलेंथ और वाइब्रेशन होती हैं। जब हमारा संवाद टूटता है, तब हम अकसर कहते हैं कि हमारी वेबलेंथ नहीं मिली। हमारा संवाद इस बात पर निर्भर करता है कि हम दूसरों से किस तरह संवाद करते हैं। यहां योग हमारे मन को साफ करता है। योग हमारे अंदर कौशल विकास को बढ़ाता है। गीता में श्रीकृष्ण कहते हैं, योग का अर्थ अपने कार्यों में दक्षता लाना है। योग सिर्फ कसरत नहीं है, बल्कि किसी विशेष परिस्थिति में दक्षता के साथ यदि आप कार्य कर रहे हैं तो वह भी योग ही है। नवीनता, पूर्वाभास, कौशल और बेहतर संवाद, यह सभी योग के ही प्रतिफल हैं। यह शरीर, मन और भावनाओं को सार्वभौमिक ऊर्जा के साथ जोड़ता है। योग का अर्थ है जोडऩा। जीवन के समस्त तत्वों को विधिवत जोडऩा। आज बड़ी संख्या में लोग अवसाद से ग्रसित हैं। सभी को शांति और खुशी चाहिए। खुशी तभी संभव है, जब हम अंदर से खुश हों। योग का मकसद है दैनिक जीवन में हमारी खुशी और मुस्कराहट बनी रहे। योग मानव को समग्र व्यक्तित्व विकास की ओर ले जाता है। यह आंतरिक शक्ति को मजबूत करता है। यह मानव विकास के लिए पूर्ण विज्ञान है। तनाव मुक्त होने और प्रगतिशील होने के लिए योग और ध्यान को जीवन का हिस्सा बनायें।",
    "Topic49": "प्राचीनकाल से तुलना की जाय और मनुष्य के सुख-संतोष को भी दृष्टिगत रखा जाय तो पिछले जमाने की असुविधाभरी परिस्थितियों में रहने वाले व्यक्ति अधिक सुखी और संतुष्ट जान पड़ेंगे। इन पंक्तियों में भौतिक प्रगति तथा साधन-सुविधाओं की अभिवृद्धि को व्यर्थ नहीं बताया जा रहा है, न उनकी निंदा की जा रही है। कहने का आशय इतना भर है कि परिस्थितियां कितनी भी अच्छी और अनुकूल क्यों न हों, यदि मनुष्य के आंतरिक स्तर में कोई भी सुधार नहीं हुआ है तो सुख-शांति किसी भी उपाय से प्राप्त नहीं की जा सकती है। सर्वतोमुखी पतन और पराभव के इस संकट का निराकरण करने के लिए एक ही उपाय कारगर हो सकता है। वह है व्यक्ति और समाज का भावनात्मक परिष्कार। भावना स्तर में अवांछनीयताओं के घुस से ही तमाम समस्याएं उत्पन्न हुई हैं। इन समस्याओं का यदि समाधान करना है तो सुधार की प्रक्रिया भी वहीं से प्रारंभ करनी पड़ेगी, जहां से यह विभीषिकाएं उत्पन्न हुई हैं। अमुक-अमुक समाधान सामयिक उपचार तो हो सकता है, परन्तु चिरस्थायी समाधान के लिए आधार को ही ठीक करना पड़ता है। अधर्म का आचरण करने वाले असंयमी, पापी, स्वार्थी, कपटी, धूर्त और दुराचारी लोग शारीरिक, मानसिक स्वास्थ्य एवं धन-संपत्ति, यश-वैभव आदि सब कुछ खो बैठते हैं। उन्हें बाह्य जगत में घृणा और तिरस्कार तथा अंतरात्मा में धिक्कार ही उपलब्ध होते हैं। ऐसे लोग भले ही उपभोग के कुछ साधन लें, परन्तु अनीतिका मार्ग अपनाने के कारण उनका रोम-रोम अशांत तथा आत्म-प्रताडऩा की आग में झुलसता रहता है। चारों ओर घृणा, तिरस्कार एवं असहयोग ही मिलता है। आतंक के बलपर यदि वह कुछ पा भी लेते हैं तो उपभोग के पश्चात उनके लिए विषतुल्य-दुखदायक ही सिद्ध होता है। आत्मशांति पाने, सुसंयमित जीवन व्यतीत करने वाले मनुष्य को धर्ममय जीवनक्रम अपनाने के लिए तत्पर होना पड़ता है। नैतिकता, मानवता एवं कर्तव्य परायणता को ही अपने जीवन में समाविष्ट करना होता है। इस प्रवृत्ति का व्यापक प्रसार करने के लिए किये गये प्रयत्नों को नैतिक क्रांति की संज्ञा दी जाती है। बुद्ध धर्म के प्रथम मंत्र धम्मं शरणं गच्छामि में इसी नैतिक क्रांति की चिंगारी निहित है, इस मंत्र को लोकव्यापी बनाने के लिए जो प्रयत्न बौद्ध धर्मावलंबियों ने किया था, उसे विशुद्ध नैतिक क्रांति ही कहा जायगा। वर्तमान दौर में इनसान एक-दूसरे से आगे निकलने के चक्कर में अपन सब कुछ गंवा देता है। आज के मनुष्य के पास तो अपने लिए सोचने का ही समय नहीं है तो बाकी परिवार के विषय में वह क्या करेगा। अवसादग्रस्त जीवनशैली आज के इनसान को इस कद्र प्रभावित कर रही है कि उसे सुख और शांति का तो पता ही नहीं रहा। अपने वजूद की पहचान और आंतरिक स्तर में सुधार बहतु जरूरी है।",
    "Topic50": "पिछले वर्ष ने हमें बहुत कुछ सिखाया है। २०२० को विदा करने के साथ ही हर व्यक्ति ने दिल से यही दुआ की कि वर्ष २०२१ में विश्व कोरोना मुक्त हो जाय। लोग नव वर्ष के आगमन की खुशी में नये-नये संकल्प ले रहे हैं। कोई वजन कम करने का संकल्प ले रहा है कोई सुबह जल्दी उठने का, कोई नियमित व्यायाम करने का तो कोई अच्छा पद प्राप्त करने का। हालांकि यह भी सच है कि इनमें से कइयों के संकल्प नये साल के पन्द्रह दिन होते ही गायब होने लगेंगे और पहले की तरह ही दिनचर्या चलने लगेगी। आपके संकल्पों को पूरा करने में शब्दों का महत्वपूर्ण योगदान होता है। जान लें कि किन शब्दों का प्रयोग करके अपने सपनों को पूरा करके नये साल को अधिक सफल बनाया जा सकता है। कई बार लोग अपने सुझावों और आदेशों का पालन न होने पर बेहद कठोर रणनीति अपना लेते हैं। इसी कारण उनके शत्रु बनते देर नहीं लगती। शत्रु संकल्पों को पूरा करने में अवरोध उत्पन्न करते हैं। इस साल कठोर बनने के बजाय शब्दों का प्रयोग कर लचीला बनना सीखें। सकारात्मक और रचनात्मक नीति हर विपरीत परिस्थिति को सहेज देती है। यह बेहद कारगर नीति है। एक बार अलबामा यूनिवर्सिटी के प्रसिद्ध फुटबॉल कोच पॉल बियर ब्रायण्ट से पूछा गया कि चैम्पियन फुटबॉल टीम बनाने के लिए किस चीज की सबसे अधिक आवश्यकता होती है। उन्होंने कहा, मैं अरकांसस का किसान हूं। मैंने यह सीख लिया है कि टीम को कैसे रखा जाता है। किस तरह कुछ लोगों को ऊपर उठाया जाता है, बाकियों को कैसे शांत किया जाता है, जब तक कि आखिरकार उनके दिल एक सुर में न धड़कने लगें, एक टीम। मैं बस उन्हें तीन चीज करने के लिए कहता हूं, यदि कोई चीज खराब हुई है तो मैंने की है। यदि कोई चीज आधी अच्छी हुई है तो हमने की है। यदि कोई चीज सचमुच अच्छी हुई है तो आपने की है। यह सचमुच शक्तिदायक शब्द हैं। सकारात्मक शब्दों की ताकत को आज विश्व के कोने-कोने में जाना जाता है। यह बात वास्तव में सत्य है कि आप ब्रह्माण्ड से जो भी मांगोगे, वह आपको किसी भी तरह से मिलेगा। इसलिए शब्दों में सकारात्मकता, सचाई, निष्कपटता और मेहनत का झलकना जरूरी है। अटलांटा के एक डिपार्टमेंटल स्टोर में एक साइनबोर्ड में लिखा था, अंग्रेजी भाषा के छह सबसे महत्वपूर्ण शब्द हैं, मैं अपनी गलती स्वीकार करता हूं। पांच सबसे महत्वपूर्ण शब्द हैं,आपने बेहतरीन काम किया है। चार सबसे महत्वपूर्ण शब्द, आपकी राय क्या है। तीन सबसे महत्वपूर्ण शब्द हैं, यदि आप चाहें। दो सबसे महत्वपूर्ण शब्द, आपको धन्यवाद। एक सबसे महत्वपूर्ण शब्द, हम। सबसे कम महत्वपूर्ण शब्द, मैं। सकारात्मक सोच में यदि लचीले शब्द डाल दिये जायं तो फिर लोहा भी टूट जाता है। इसलिए अपने शब्दों पर गौर करें और उन्हें बदलने का प्रयत्न करें। यदि आपके शब्दों से लोग नाराज हो जाते हैं, आपके काम बिगड़ जाते हैं तो तुरंत लचीले शब्दों को अपने जीवन में लाने का प्रयत्न करें। हर स्थिति में मतभेद से कार्य बिगड़ जाते हैं, इसलिए मतभेद के बजाय सहमति एवं मन मिलाने का प्रयत्न करें।",
    "Topic51": "दिल्ली-मुंबई एक्सप्रेस-वे के पहले चरण का उद्घाटन देश की राजनीतिक राजधानी को वित्तीय राजधानी से जोड़ने की दृष्टि से ही महत्वपूर्ण नहीं है, बल्कि इसलिए भी है कि इसका निर्माण वांछित गति से हो रहा है। इस परियोजना की आधारशिला मार्च 2019 में रखी गई थी। आशा की जाती है कि अगले कुछ महीनों में यह परियोजना पूरी हो जाएगी और इसी के साथ 12 घंटे के अंदर दिल्ली से मुंबई पहुंचने का सपना पूरा हो जाएगा। यह एक बड़ी उपलब्धि होगी-न केवल आवागमन, बल्कि परिवहन की दृष्टि से भी। यह परियोजना विकास को पंख लगाने का काम करने के साथ लाखों लोगों को सहूलियत देगी। इसके अतिरिक्त यह रोजगार के अवसरों को पैदा करने के साथ अर्थव्यवस्था को गति देने का भी काम करेगी। राजमार्ग और एक्सप्रेस-वे देश के विकास की धमनियां हैं। पिछले कुछ वर्षों में राजमार्ग और एक्सप्रेस-वे जिस तेजी से विकसित हुए हैं, वे केवल विकास की रफ्तार बढ़ाने का ही काम नहीं कर रहे हैं, बल्कि इस प्रश्न का उत्तर भी दे रहे हैं कि आखिर विकास के मोर्चे पर हो क्या रहा है? अब इसके लिए सरकार को दावा करने की आवश्यकता नहीं कि वह आधारभूत ढांचे का विकास तेजी से कर रही है, क्योंकि देश के विभिन्न हिस्सों में यह ढांचा आकार लेता हुआ दिखाई दे रहा है। आधारभूत ढांचे के रूप में केवल राजमार्ग और एक्सप्रेस-वे ही निर्मित नहीं हो रहे हैं, बल्कि रेलवे नेटवर्क और हवाई अड्डों का भी निर्माण हो रहा है। इससे आम आदमी को सुविधाएं मिलने के साथ आर्थिक-व्यापारिक गतिविधियों को भी बल मिल रहा है। चूंकि इस बजट में आधारभूत ढांचे के विकास के लिए भारी-भरकम राशि आवंटित की गई है, इसलिए यह तय है कि आने वाले समय में देश का बुनियादी ढांचा और अधिक सशक्त होगा। दिल्ली-मुंबई एक्सप्रेस-वे का निर्माण पूरा होने के साथ ही सबसे लंबा एक्सप्रेस-वे देश के पास होगा। इसके पूरा हो जाने के बाद केवल दिल्ली और मुंबई को ही लाभ नहीं मिलेगा, बल्कि राजस्थान, मध्य प्रदेश, गुजरात और महाराष्ट्र के एक दर्जन से अधिक शहरों के बीच आना-जाना भी आसान हो जाएगा। इससे आम लोगों को किस तरह लाभ मिलेगा, इसका पता इससे चलता है कि इस एक्सप्रेस-वे के जरिये अब दिल्ली से जयपुर ढाई घंटे में पहुंचा जा सकेगा। आश्चर्य नहीं कि कुछ लोग इन दोनों शहरों के बीच हवाई मार्ग के स्थान पर सड़क मार्ग से यात्रा करना बेहतर समझें। इसमें कोई संदेह नहीं कि राजमार्ग और एक्सप्रेस-वे आवागमन और परिवहन को सुगम करने वाले हैं, लेकिन इसकी भी अनदेखी नहीं की जानी चाहिए कि वे दुर्घटनाओं का कारण भी बनते हैं। राजमार्ग और एक्सप्रेस-वे कम से कम हादसों का कारण बनें, इसके लिए विशेष उपाय किए जाने चाहिए। इसी के साथ इनका उपयोग करने वालों को भी सावधानी बरतनी चाहिए।",
    "Topic52": "एक ऐसे समय जब पाकिस्तान भारत से संबंध सुधारने का अनुरोध कर रहा है और शंघाई सहयोग संगठन की बैठक में भाग लेने के लिए पाकिस्तानी विदेश मंत्री को आमंत्रण भेजा गया है, तब यह प्रश्न उठ सकता है कि उसे सिंधु जल संधि में संशोधन के लिए नोटिस क्यों दिया गया? वास्तव में प्रश्न यह होना चाहिए कि यह काम पहले क्यों नहीं किया गया? सिंधु जल समझौता 1960 में हुआ था। दोनों देशों के बीच तनाव, विवादों और यहां तक कि युद्धों के बीच भी यह संधि जारी रही तो भारत की उदारता और अंतरराष्ट्रीय समझौते के प्रति प्रतिबद्धता के कारण। पाकिस्तान ने भारत की इस उदारता को न केवल हल्के में लिया, बल्कि वह इस संधि के प्रविधानों की अनदेखी कर अनावश्यक आपत्तियां भी उठाता रहा। सिंधु जल समझौते में यह स्पष्ट है कि भारत सिंधु क्षेत्र की उन नदियों के पानी का उपयोग परिवहन, बिजली, कृषि आदि के लिए कर सकता है, जिनका पानी पाकिस्तान को जाता है। इसके बाद भी पाकिस्तान ने झेलम और चिनाब नदी पर निर्माणाधीन जलविद्युत परियोजनाओं पर आपत्ति जताने का सिलसिला कायम रखा। माना जाता है कि भारत ने पाकिस्तान के इसी रवैये से आजिज आकर सिंधु जल समझौते को संशोधित करने के लिए उसे नोटिस जारी किया है। इसके तहत उसे 90 दिनों के अंदर बातचीत की प्रक्रिया में शामिल होना होगा। कहना कठिन है कि पाकिस्तान ऐसा करता है या नहीं और यदि वह सहयोग नहीं करता तो भारत क्या निर्णय लेगा? भारत का फैसला कुछ भी हो, इसकी अनदेखी नहीं की जा सकती कि सिंधु जल समझौते से पाकिस्तान ही लाभ की स्थिति में है और इसके बाद भी वह भारत के प्रति अपने शत्रुवत व्यवहार का परित्याग करने के लिए तैयार नहीं। इसका प्रमाण किशनगंगा और रातले जलविद्युत परियोजनाओं पर उसकी आपत्तियों से चलता है। यह सही है कि सिंधु जल समझौता विश्व बैंक की देखरेख में हुआ, लेकिन इसका यह अर्थ नहीं कि भारत तब भी उससे बंधा रहे, जब उसे हानि उठानी पड़ रही हो। भले ही यह कहा जाता हो कि विश्व बैंक की भागीदारी वाले सिंधु जल समझौते को भारत अपनी ओर से रद नहीं कर सकता, लेकिन अंतरराष्ट्रीय नियम-कानून इसकी अनुमति भी देते हैं। उन स्थितियों में और भी, जब पाकिस्तान अपने आतंकी गुटों को भारत के खिलाफ इस्तेमाल करने में जुटा हुआ है। अंतरराष्ट्रीय न्यायालय ने भी कहा है कि यदि मूल स्थितियों में परिवर्तन हो तो किसी भी संधि को रद किया जा सकता है। उचित यह होगा कि भारत एक तो यह सुनिश्चित करे कि सिंधु जल संधि संतुलित रूप में संशोधित हो और दूसरे, पाकिस्तान से दो टूक कहे कि यदि वह आंतकवाद को पालना-पोसना बंद नहीं करता तो उसके लिए इस संधि पर कायम रहना कठिन होगा।",
    "Topic53": "गणतंत्र दिवस इस बात का आकलन करने का सबसे अच्छा अवसर होता है कि देश ने क्या उपलब्धियां अर्जित की हैं और अभी किन आकांक्षाओं को पूरा करना शेष है? एक गणतंत्र के रूप में बीते सात दशक से भी अधिक समय में देश ने किस तरह स्वयं को परिवर्तित किया है, इसे इससे समझा जा सकता है कि इस बार गणतंत्र दिवस परेड में स्वदेशी सैन्य उपकरणों का ही प्रदर्शन किया जाएगा। यह पहल स्वदेशी के साथ आत्मनिर्भरता का भी संदेश देने वाली है। इससे अच्छा और कुछ नहीं कि रक्षा सामग्री के निर्माण में देश आत्मनिर्भर हो रहा है। इसकी झलक गणतंत्र दिवस परेड में दिखनी ही चाहिए। इस परेड में इस बार सेना के तीनों अंगों में नारी शक्ति की उपस्थिति भी कहीं अधिक प्रमुखता से दिखेगी। निःसंदेह यह भी बदलते भारत का परिचायक है। देश किस तेजी से बदल रहा है, इसके प्रमाण अन्य अनेक क्षेत्रों में भी दिख रहे हैं। भारत डिजिटल तकनीक में एक बड़ी शक्ति बनने के साथ विश्व के समक्ष उदाहरण भी प्रस्तुत कर रहा है। इस सबके अतिरिक्त अनेक चुनौतियों और प्रतिकूल परिस्थितियों के बाद भी हमारी अर्थव्यवस्था सबसे तेज गति वाली बनी हुई है। इसने दुनिया में भारत के लिए एक आकर्षण पैदा किया है। संतोष का विषय केवल यह नहीं है कि भारत की पहचान दुनिया की पांचवीं सबसे बड़ी अर्थव्यवस्था वाले देश के रूप में स्थापित हो गई है, बल्कि यह भी है कि अगले कुछ वर्षों में वह तीसरी सबसे बड़ी अर्थव्यवस्था बन जाएगा। ऐसा शीघ्र हो, इसके लिए नीति-नियंताओं को अपने दायित्वों का पालन करते समय सचेत रहना होगा। यह सही समय है कि राजनीतिक वर्ग देश की आकांक्षाओं को पूरा करने और विश्व समुदाय की अपेक्षाओं पर खरा उतरने के लिए न केवल प्रतिबद्ध हो, बल्कि उन लक्ष्यों को पाने के तौर-तरीकों को लेकर आम सहमति कायम करे, जिनका संधान किया जाना है। यह इसलिए आवश्यक है, क्योंकि भारत एक निर्धन एवं कमजोर राष्ट्र की स्थिति से आगे बढ़ते हुए आत्मविश्वास से भरे देश के रूप में उभर आया है। इसकी पुष्टि विश्व समुदाय भी कर रहा है। वह यह मानने लगा है कि उसकी अनेक समस्याओं का समाधान भारत के सहयोग से ही हो सकता है। भारत का कद और उसकी प्रतिष्ठा बढ़ती रहे, इसके लिए जनता को भी अपने हिस्से की भूमिका भी निभानी होगी। इस भूमिका का सरल तरीके से निर्वाह तभी हो सकता है, जब हम भारत के लोग अपने नागरिक दायित्वों के प्रति सजग रहें और उन चुनौतियों का सामना मिलकर करें, जो सामने दिख रही हैं। ऐसा करके ही हम गणतंत्र दिवस को सचमुच एक उत्सव के रूप में तब्दील कर सकते हैं और इसका अच्छे से आभास कर सकते हैं कि देश बदल रहा है और आगे बढ़ रहा है।",
    "Topic54": "न्यायाधीशों की नियुक्ति को लेकर सुप्रीम कोर्ट और सरकार के बीच विवाद जिस तरह बढ़ता जा रहा है, वह शुभ संकेत नहीं। दोनों ही पक्षों को यह समझना होगा कि इस मामले में विवाद की नहीं, संवाद की आवश्यकता है। यह निराशाजनक है कि इस आवश्यकता की पूर्ति के लिए कोई पहल होती नहीं दिख रही है। ऐसी किसी पहल के स्थान पर दोनों ही पक्ष और विशेष रूप से सुप्रीम कोर्ट अपने रवैये पर कुछ अधिक ही अडिग और आक्रामक है। इसका प्रमाण तब मिला जब उसने उस रपट के अंश सार्वजिनक कर दिए, जो नियुक्त किए जाने वाले न्यायाधीशों के संदर्भ में सरकार की ओर से उसे सौंपी गई थी। इस रपट में खुफिया एजेंसियों की ओर से दी गई जानकारी थी। इससे बड़ी विडंबना और कोई नहीं हो सकती कि खुफिया एजेंसियों के आकलन को सार्वजनिक करने का काम सुप्रीम कोर्ट करे। इस पर केंद्रीय कानून मंत्री किरण रिजिजू ने उचित ही आपत्ति जताई। सुप्रीम कोर्ट ने यह काम भले ही स्वयं को सही सिद्ध करने के लिए किया हो, लेकिन उसे समझना होगा कि वह कलेजियम को संविधानसम्मत साबित नहीं कर सकता। इसलिए नहीं करता, क्योंकि संविधान में यह कहा ही नहीं गया कि न्यायाधीशों की नियुक्ति सुप्रीम कोर्ट की ओर से बनाए गए कलेजियम के माध्यम से की जाएगी। कलेजियम व्यवस्था न केवल संविधान की मूल भावना, बल्कि लोकतांत्रिक मर्यादा के भी विरुद्ध है। यह समझ आता कि न्यायाधीशों की नियुक्ति सरकार के हिसाब से न हो, लेकिन इसका यह अर्थ भी नहीं हो सकता कि वह पूरी तरह सुप्रीम कोर्ट की मनमर्जी से हो। फिलहाल ऐसी ही स्थिति है। न्यायाधीशों की नियुक्ति में सरकार की भूमिका पोस्ट मास्टर सरीखी ही है। सुप्रीम कोर्ट ने सब कुछ अपने हाथ में ले रखा है। सबसे विचित्र यह है कि वह न्यायाधीशों की नियुक्ति प्रक्रिया से संबंधित मेमोरंडम आफ प्रोसीजर को भी दुरुस्त करने के लिए तैयार नहीं, जबकि उसने स्वयं माना था कि इसमें सुधार की आवश्यकता है। वास्तव में इसी कारण यह कहा जाता है कि सुप्रीम कोर्ट ने न्यायाधीशों की नियुक्ति प्रक्रिया का हरण कर लिया है। आखिर न्यायाधीशों की नियुक्ति के मामले में ऐसी कोई व्यवस्था क्यों नहीं हो सकती, जिसमें सुप्रीम कोर्ट के साथ सरकार की भी भागीदारी हो? विश्व के अन्य अनेक देशों में ऐसा ही है। कहीं-कहीं तो न्यायाधीशों की नियुक्ति सरकार ही करती है। क्या ऐसे देशों के बारे में यह कहा जा सकता है कि वहां भारत से खराब न्याय व्यवस्था है? सच्चाई तो इसके विपरीत है। भारत न केवल अपनी दोषपूर्ण न्याय व्यवस्था के लिए जाना जाता है, बल्कि लंबित मुकदमों के भारी बोझ और तारीख पर तारीख के अंतहीन सिलसिले के लिए भी। निःसंदेह इसके लिए सुप्रीम कोर्ट भी जवाबदेह है।",
    "Topic55": "सुप्रीम कोर्ट कलेजियम ने जिस तरह जजों की नियुक्ति के लिए तय नामों की सिफारिश दोहराते हुए उनकी वरिष्ठता बनाए रखने पर जोर दिया, उसका अर्थ है कि वह सरकार की आपत्तियों पर ध्यान देने को तैयार नहीं। अब सभी की निगाहें इस पर होना स्वाभाविक है कि सरकार क्या प्रतिक्रिया व्यक्त करती है? सुप्रीम कोर्ट कलेजियम की पहल से यदि कुछ स्पष्ट है तो यही कि उसने अपने रुख पर अडिग रहने का फैसला कर लिया है। इससे सरकार और उसके बीच टकराव बढ़ सकता है। आवश्यकता टकराव की नहीं, बल्कि समाधान तलाशने की है। यह समाधान तब मिलेगा, जब सुप्रीम कोर्ट के साथ ही सरकार भी अपने रुख पर विचार करने के लिए तैयार होगी। एक लंबे समय से जहां सरकार कलेजियम व्यवस्था की विसंगतियों को रेखांकित करने में लगी हुई है, वहीं सुप्रीम कोर्ट इस व्यवस्था को संविधानसम्मत ठहराने में लगा हुआ है। इसे इसलिए स्वीकार नहीं किया जा सकता, क्योंकि एक तो विश्व के किसी प्रतिष्ठित लोकतंत्र में जज ही जज की नियुक्ति नहीं करते और दूसरे संविधान में कलेजियम व्यवस्था का कोई उल्लेख नहीं। सभी इससे परिचित हैं कि सुप्रीम कोर्ट ने लगभग तीन दशक पहले अपने ही एक फैसले के माध्यम से जजों की नियुक्तियों, स्थानांतरण और पदोन्नति का अधिकार अपने हाथ में ले लिया था। यदि सुप्रीम कोर्ट यह समझ रहा है कि कलेजियम व्यवस्था को संविधानसम्मत बताने से उसे स्वीकार कर लिया जाएगा तो यह संभव नहीं। इसी तरह इससे भी बात बनने वाली नहीं कि सरकार इस व्यवस्था की विसंगतियों को बयान करती रहे। उसे इस व्यवस्था में बदलाव के लिए सक्रिय होना चाहिए। इसके प्रति सुप्रीम कोर्ट को भी लचीला रुख अपनाना चाहिए। यह ठीक नहीं कि सुप्रीम कोर्ट की ओर से केंद्रीय कानून मंत्री के उस पत्र का कोई उत्तर नहीं दिया गया, जिसमें उन्होंने कलेजियम व्यवस्था में सरकार के प्रतिनिधियों की भागीदारी की बात कही थी। आखिर इसमें गलत क्या है? यह सही समय है कि सरकार और सुप्रीम कोर्ट कलेजियम व्यवस्था को लेकर संवाद करें। संवाद के स्थान पर विवाद खड़ा करने से किसी का हित होने वाला नहीं है। इसकी अनदेखी नहीं की जा सकती कि न्यायपालिका में सुधार का जो अभाव है, उसके दुष्परिणाम पूरे देश को भोगने पड़ रहे हैं। समझना कठिन है कि यदि सरकार और सुप्रीम कोर्ट न्याय क्षेत्र के अन्य विषयों, जैसे कि न्यायालयों के निर्णयों को क्षेत्रीय भाषा में उपलब्ध कराने पर एकमत हो सकते हैं और एक दूसरे की सराहना भी कर सकते हैं तो अन्य विषयों और विशेष रूप से उच्चतर न्यायपालिका में न्यायाधीशों की नियुक्ति पर मतैक्य क्यों नहीं रख सकते? इस संदर्भ में संसद या संविधान को सर्वोच्च बताने का कोई अर्थ नहीं, क्योंकि यदि कोई सर्वोच्च है तो वह है देश के लोगों की इच्छा।",
    "Topic56": "सभी राज्यों के पुलिस बलों के साथ अर्द्धसैनिक संगठनों के प्रमुखों की वार्षिक बैठक में जिन विषयों पर विस्तार से चर्चा होने की आशा है, उनमें प्रमुख हैं साइबर सुरक्षा, मादक पदार्थों की तस्करी और सीमा पार से उभरते खतरे। यह स्पष्ट ही है कि इसके अतिरिक्त खालिस्तानी तत्वों की सक्रियता और नक्सली संगठनों की गतिविधियों पर भी ध्यान केंद्रित किया जाएगा। वास्तव में इस बैठक में हर उस गतिविधि का संज्ञान लिया जाना चाहिए, जो आंतरिक सुरक्षा के समक्ष चुनौती पैदा करती है। आम तौर पर जब कभी आंतरिक सुरक्षा को लेकर चर्चा होती है तो आतंकवाद, उग्रवाद, नक्सलवाद आदि पर विशेष ध्यान दिया जाता है। निःसंदेह यह आवश्यक है, लेकिन इसी के साथ यह भी जरूरी है कि कानून एवं व्यवस्था को चुनौती देने वाली प्रत्येक गतिविधि पर गंभीरता से ध्यान दिया जाए। ऐसा किया जाना इसलिए आवश्यक है, क्योंकि जो तत्व प्रारंभ में कानून एवं व्यवस्था के लिए चुनौती खड़ी करते हैं, उनमें से कुछ बाद में आंतरिक सुरक्षा को भी चुनौती देने लगते हैं। इसका उदाहरण हैं वे गैंगस्टर, जो देश विरोधी ताकतों के इशारे पर काम कर रहे हैं। कई तरह के माफिया भी यह काम करते हैं। इनमें मादक पदार्थों और हथियारों की तस्करी करने वाले प्रमुख हैं। यह मानने के अच्छे-भले कारण हैं कि नक्सली संगठनों तक हर किस्म के आधुनिक हथियार पहुंचाने का काम संगठित अपराध में लिप्त तत्व ही कर रहे हैं। आंतरिक सुरक्षा पर आयोजित सम्मेलन में इस पर भी चर्चा आवश्यक है कि पुलिस छोटे समझे जाने वाले अपराधों पर भी उतनी ही गंभीरता से ध्यान दे, जितना वह बड़े अपराधों पर देती है। यह इसलिए आवश्यक है, क्योंकि आम तौर पर उसका ध्यान संगीन अपराधों पर रहता है। इसका परिणाम यह होता है कि छोटे अपराध करने वाले तत्वों का दुस्साहस बढ़ता है और फिर वे कानून एवं व्यवस्था के लिए चुनौती बनकर आंतरिक सुरक्षा के परिदृश्य को बिगाड़ने का काम करते हैं। जब ऐसा होता है तो आम आदमी की चिंताएं तो बढ़ती ही हैं, पुलिस और राज्य सरकार की छवि भी प्रभावित होती है। समझना कठिन है कि पुलिस सामान्य अपराधों की रिपोर्ट दर्ज करने में आनाकानी क्यों करती है? यदि रिपोर्ट दर्ज भी हो जाती है तो मामले की छानबीन में उदासीनता बरती जाती है। इससे आम आदमी का पुलिस पर भरोसा घटता है। पुलिस जिस तरह सामान्य अपराधों को गंभीरता से नहीं लेती, उसी तरह वह सड़कों पर अतिक्रमण और सरकारी अथवा गैर सरकारी जमीन पर अवैध कब्जों की भी अनदेखी ही अधिक करती है। लोग यातायात नियमों का पालन करें, यह भी पुलिस की प्राथमिकता में मुश्किल से ही होता है। उचित यह होगा कि आंतरिक सुरक्षा सम्मेलन में पुलिस के काम करने के तौर-तरीकों पर गंभीरता से चर्चा हो। इससे ही आंतरिक सुरक्षा का माहौल बेहतर होगा।",
    "Topic57": "इस वर्ष के पहले रोजगार मेले में प्रधानमंत्री नरेन्द्र मोदी ने 71 हजार लोगों को नियुक्ति पत्र सौंपकर इस साल दिसंबर तक दस लाख सरकारी नौकरियां देने के अभियान को आगे बढ़ाया। चूंकि विभिन्न सरकारी विभागों में लाखों पद रिक्त हैं, इसलिए उन्हें समय रहते भरा ही जाना चाहिए। इस मामले में केंद्र सरकार जैसी सक्रियता सभी राज्य सरकारों को दिखानी चाहिए-वे चाहे भाजपा शासित सरकारें हों या अन्य दलों द्वारा शासित राज्य सरकारें। इस सक्रियता की आवश्यकता इसलिए है, क्योंकि विभिन्न विभागों में अनेक पद वर्षों तक रिक्त बने रहते हैं। इससे संबंधित विभागों की कार्यकुशलता प्रभावित होती है और इसके दुष्परिणाम आम जनता को भोगने पड़ते हैं। इससे कुल मिलाकर सरकारों की छवि ही प्रभावित होती है। कहीं सरकारी विभागों के तमाम पद लंबे समय तक इसलिए तो रिक्त नहीं रहते, क्योंकि मिनिमम गवर्नमेंट और मैक्सिमम गवर्नेंस की धारणा के तहत यह मान लिया गया है कि सरकार को अपना काम कम से कम कर्मचारियों से चलाना चाहिए? इस धारणा का अपना एक महत्व है, लेकिन यह भी ध्यान रहे कि सरकारों की दक्षता और कार्यकुशलता तभी बढ़ती है, जब उनके पास पर्याप्त सरकारी कर्मचारी होते हैं। संख्याबल के अभाव से जूझते सरकारी तंत्र के सहारे सुशासन के लक्ष्य को प्राप्त नहीं किया जा सकता। यह अच्छा है कि केंद्र सरकार ने पिछले वर्ष दस लाख रिक्त पद भरने का अभियान शुरू किया। इस अभियान के तहत अब तक तीन रोजगार मेले आयोजित कर हजारों युवाओं को नियुक्ति पत्र दिए जा चुके हैं। अभी तक दो लाख से अधिक नौकरियां दी जा चुकी हैं। रिक्त पदों को प्राथमिकता के आधार पर भरने के अभियान को और गति देने की आवश्यकता है, क्योंकि वांछित लक्ष्य को पूरा करने के लिए अगले 11 माह में करीब आठ लाख नौकरियां देनी होंगी। इस अभियान को गति देने के साथ ही यह भी सुनिश्चित किया जाना चाहिए कि सरकारी कर्मचारी और अधिक कार्यकुशल एवं जवाबदेह बनें। सरकारों को सरकारी नौकरियों के बारे में बनी इस धारणा को दूर करने के भी जतन करने चाहिए कि वे नौकरी की सुरक्षा की गारंटी के साथ आरामतलबी का पर्याय हैं। सरकारी नौकरियों को लेकर यह धारणा भी व्याप्त है कि वे जवाबदेही की मांग नहीं करतीं। शायद इसका ही यह परिणाम है कि औसत सरकारी कर्मचारियों में जनता की सेवा को लेकर अपेक्षित प्रतिबद्धता का अभाव दिखता है। कहने को तो वे लोकसेवक कहे जाते हैं, लेकिन उनमें सेवा का भाव मुश्किल से ही नजर आता है। सरकारी कर्मचारियों में अपने दायित्वों के प्रति कहीं अधिक समर्पण होना चाहिए। इस समर्पण भाव के माध्यम से ही वे उन उद्देश्यों को पूरा करने में सहायक बन सकते हैं, जो सरकारों की ओर से तय किए जाते हैं और जिनके आधार पर उनके कामों का मूल्यांकन किया जाता है।",
    "Topic58": "यह कोई नई बात नहीं कि विदेशी मीडिया का एक हिस्सा भारत के प्रति दुराग्रह से भरा हुआ है और वह रह-रहकर उसका परिचय भी देता रहता है। यह उसके दुराग्रह का ही परिणाम है कि उसने पत्रकारिता के मूल सिद्धांतों की अनदेखी कर पश्चिमी देशों के लिए अलग मानदंड बना रखे हैं और शेष देशों के लिए अलग। वह विकासशील और निर्धन देशों को केवल अपने अलग चश्मे से ही नहीं देखता, बल्कि उनके नेताओं और वहां की जनता को भी अलग कसौटी पर कसता है। इसका ताजा प्रमाण है बीबीसी की प्रधानमंत्री नरेन्द्र मोदी पर केंद्रित डाक्यूमेंट्री। उसकी विषयवस्तु इस कदर दुराग्रही और पक्षपाती है कि पहली नजर में ही पता चल जाता है कि उसका उद्देश्य नरेन्द्र मोदी के साथ भारतीय शासन प्रणाली और न्यायपालिका को मलिन करना एवं उसे नीचा दिखाना है। ऐसे एजेंडे के पीछे श्रेष्ठता बोध का अहंकार भी है। बीबीसी और अन्य पश्चिमी मीडिया माध्यम इस अहंकार का प्रदर्शन करते ही रहते हैं। हाल के समय उन्होंने कोरोना संकट और फिर यूक्रेन युद्ध के समय अपने इसी अहंकार का प्रदर्शन इतनी बेशर्मी से किया कि वे स्वयं ही बेनकाब हो गए। इस पर आश्चर्य नहीं कि बीबीसी की डाक्यूमेंट्री पर न केवल ब्रिटिश प्रधानमंत्री ने असहमति जताई, बल्कि वहां के एक सांसद ने भी इस मीडिया संस्थान को खरी-खरी सुनाते हुए कहा कि उसने अपनी पक्षपातपूर्ण रिपोर्टिंग से लोकतांत्रिक रूप से निर्वाचित भारत के प्रधानमंत्री, भारतीय पुलिस और न्यायपालिका की भी बेइज्जती की है। यह अच्छा हुआ कि भारतीय विदेश मंत्रालय के प्रवक्ता ने इस डाक्यूमेंट्री को दुष्प्रचार का हिस्सा और औपनिवेशिक मानसिकता का पर्याय करार दिया। बीबीसी ने जानबूझकर इसकी अनदेखी करना पसंद किया कि गुजरात दंगों की गहन जांच सुप्रीम कोर्ट की निगरानी वाले एक विशेष जांच दल ने की थी। चूंकि बीबीसी को अपने एजेंडे के हिसाब से एक पक्षपाती विमर्श प्रस्तुत करना था, इसलिए उसने दुष्प्रचार का भी सहारा लेने में संकोच नहीं किया। जिस मानसिकता से बीबीसी ग्रस्त है, उससे ही पश्चिम के अन्य मीडिया माध्यम। चूंकि वे अपना दुराग्रह नहीं छोड़ पा रहे हैं, इसलिए उन्हें भारत और इस जैसे देशों में खोट ही खोट दिखता है। वे भारत में कोरोना के कारण लगाए गए लाकडाउन के तो दुष्परिणाम गिनाते हैं, लेकिन यूरोपीय देशों में उसके कारण लाखों लोगों की जिंदगियां बचते हुए देखते हैं। इसी तरह वे भारत में कोरोना के कारण मरे लोगों के शव दिखाते हैं और यूरोप-अमेरिका में कोरोना से मचे हाहाकार से मुंह मोड़ लेते हैं। समस्या केवल यह नहीं कि पश्चिमी मीडिया का एक हिस्सा ही दुराग्रही है। समस्या यह भी है कि उसके कथित शोध संस्थान भी इसी सोच से ग्रस्त हैं और इसी कारण वे ऐसे हास्यास्पद निष्कर्ष पर पहुंचते हैं कि भारत से ज्यादा खुशी पाकिस्तान में है।",
    "Topic59": "जैसा कि प्रतीक्षित था, पूर्वोत्तर के तीन राज्यों के विधानसभा चुनावों की घोषणा हो गई। चुनाव आयोग ने त्रिपुरा के साथ मेघालय और नगालैंड में मतदान तिथियों की घोषणा कर दी। इन राज्यों के चुनाव राष्ट्रीय राजनीति पर एक सीमा तक ही असर डालते हैं, लेकिन उनका अपना एक महत्व है। यही कारण है कि राजनीतिक दल अपनी तैयारियों में जुटे हुए थे और हमेशा की तरह भाजपा अन्य दलों से आगे नजर आ रही थी। हाल में संपन्न उसकी राष्ट्रीय कार्यकारिणी की बैठक में पार्टी अध्यक्ष जेपी नड्डा यह घोषणा कर चुके हैं कि भाजपा को इस वर्ष होने वाले सभी राज्यों के विधानसभा चुनाव जीतने हैं। स्पष्ट है कि उनके सामने अपनी इस घोषणा को नतीजों में बदलने की चुनौती होगी। इस चुनौती के बीच इसकी अनदेखी नहीं की जा सकती कि भाजपा अपनी चुनावी तैयारियों को लेकर जिस तरह तत्पर रहती है और एक राज्य में चुनाव खत्म होते ही दूसरे राज्यों में सक्रिय हो जाती है, उसका अन्य दलों में अभाव दिखता है। कई बार इसकी झलक चुनाव नतीजों में भी मिलती है। इसीलिए यह कहा जाता है कि भाजपा ने स्वयं को चुनावी मशीन में परिवर्तित कर लिया है। अन्य दल इसकी शिकायत तो करते हैं, लेकिन अपनी चुनावी तैयारियों को लेकर शिथिलता बरतते हैं। यह व्यापक चुनावी तैयारियों का ही परिणाम था कि पिछली बार भाजपा ने त्रिपुरा में अप्रत्याशित और ऐतिहासिक जीत हासिल की थी। उसने यहां शून्य से शिखर तक की यात्रा कर विपक्षी राजनीतिक दलों को चौंकाया था। इस बार उसके सामने सत्ता बचाने की चुनौती होगी। यह चुनौती इसलिए बढ़ी हुई दिखती है, क्योंकि माकपा और कांग्रेस ने हाथ मिला लिया है। भाजपा ने सत्ता विरोधी रुझान से निपटने के लिए वहां नेतृत्व परिवर्तन किया है। इसका उसे लाभ भी मिल सकता है। चूंकि इस बार त्रिपुरा में तृणमूल कांग्रेस भी पूरे जोर-शोर से चुनाव मैदान में उतरने की तैयारी कर रही है, इसलिए देखना है कि मुख्य मुकाबला किसके बीच होता है? त्रिपुरा के विपरीत मेघालय और नगालैंड में भाजपा सहयोगी दलों के साथ सत्ता में है। वह दोनों राज्यों में जूनियर पार्टनर है। नगालैंड में उसे अधिक बेहतर करने की उम्मीद होगी, क्योंकि पिछली बार उसने यहां दस से अधिक सीटें जीती थीं, जबकि मेघालय में वह दो सीटें ही जीत पाई थी। जहां नगालैंड में सत्तारूढ़ दलों ने मिलकर चुनाव लड़ने का फैसला किया है, वहीं मेघालय में अलग-अलग चुनाव लड़ने की रणनीति अपनाई है। कहना कठिन है कि यह उनके लिए लाभकारी होगा या नहीं, लेकिन इस स्थिति में भाजपा के पास अपनी सीटों की संख्या बढ़ाने का अवसर है। जो भी हो, देखना यह भी है कि एक समय त्रिपुरा, मेघालय और नगालैंड में असर रखने वाली कांग्रेस अपनी स्थिति मजबूत कर पाती है या नहीं?",
    "Topic60": "राजनीतिक दल किस तरह ईवीएम पर निशाना साधने और अपनी विफलताओं का ठीकरा उस पर फोड़ने के लिए उतावले रहते हैं, इसका ताजा उदाहरण है बसपा प्रमुख मायावती की यह मांग की हर चुनाव इलेक्ट्रानिक वोटिंग मशीन के स्थान पर मत पत्र से कराए जाएं। उन्होंने यह मांग एक ऐसे समय की, जब चुनाव आयोग रिमोट इलेक्ट्रानिक वोटिंग मशीन से मतदान का परीक्षण करने जा रहा है। रिमोट ईवीएम के उपयोग की पहल चुनाव सुधार की दिशा में एक क्रांतिकारी कदम है। इसके माध्यम से प्रवासी भारतीय मतदाताओं को वोट देने में समर्थ बनाया जा सकेगा। इससे उन करोड़ों मतदाताओं की चुनाव में सहभागिता हो सकेगी, जो नौकरी, व्यापार, शिक्षा एवं अन्य कारणों से अपने घर से दूर रहने के कारण चाहकर भी मतदान में हिस्सा नहीं ले पाते। यह विडंबना ही है कि जब रिमोट ईवीएम की पहल का स्वागत किया जाना चाहिए, तब उसके विरोध में स्वर उठ रहे हैं। कांग्रेस समेत 16 दलों ने जिस तरह यह संकेत दिए कि वे रिमोट ईवीएम के प्रायोगिक परीक्षण का विरोध करेंगे, वह अंध विरोध की राजनीति का एक और शर्मनाक उदाहरण ही है। क्या यह हास्यास्पद नहीं कि रिमोट ईवीएम के परीक्षण और उसके प्रायोगिक उपयोग के परिणाम सामने आने के पहले ही उसका विरोध करने के लिए कमर कसी जा रही है? इसी के साथ ईवीएम के विरोध को भी नए सिरे से धार दी जा रही है। मायावती का बयान इसी की पुष्टि करता है। मायावती ने जनता की आड़ लेते हुए यह कहा कि उसके मन में ईवीएम को लेकर तरह-तरह की आशंकाएं व्याप्त हैं। यह निरा झूठ ही नहीं, जनता को बरगलाने की कोशिश भी है। इस तरह की कोशिश पहले भी हुई है, लेकिन जनता के स्तर पर ईवीएम को लेकर कोई संदेह नहीं जताया गया। आम तौर पर वही राजनीतिक दल ईवीएम को लेकर जनता को बरगलाने की कोशिश करते हैं, जो चुनाव में पराजित हो जाते हैं या फिर जिन्हें पराजय मिलने की आशंका होती है। यह किसी से छिपा नहीं कि पिछले कुछ विधानसभा और लोकसभा चुनावों में बसपा का प्रदर्शन निराशाजनक रहा है। 2014 के आम चुनाव में उसे लोकसभा की एक भी सीट नहीं मिली थी। इसके विपरीत जब वह 2019 का लोकसभा चुनाव समाजवादी पार्टी के साथ मिलकर लड़ी तो उसे दस सीटों पर जीत हासिल हुई। बसपा प्रमुख को यह ध्यान होना चाहिए कि ये चुनाव ईवीएम के जरिये ही कराए गए थे। कम से कम उन्हें यह तो अच्छे से स्मरण ही होगा कि 2007 के जिन विधानसभा चुनाव में बसपा को अपने बलबूते बहुमत मिला था, वे भी ईवीएम से हुए थे। ईवीएम का विरोध करने वाले दल जिस तरह बिना कुछ जाने-बूझे रिमोट ईवीएम के भी खिलाफ खड़े होते दिख रहे हैं, उस पर हैरान ही हुआ जा सकता है।",
    "Topic61": "अंततः यह आशंका सही सिद्ध हुई कि चीन के साथ व्यापार घाटा सौ अरब डालर को पार कर सकता है। ताजा आंकड़े बता रहे हैं कि बीते वर्ष भारत-चीन के बीच 135 अरब डालर का जो द्विपक्षीय कारोबार हुआ, उसमें जहां चीन से होने वाला आयात 118 अरब डालर रहा, वहीं भारत की ओर से उसे किया जाने वाला निर्यात 17 अरब डालर तक ही सीमित रहा। यह पहली बार है, जब चीन के साथ भारत का व्यापार घाटा सौ अरब डालर के आंकड़े को पार कर गया। यह इसलिए विशेष चिंता का विषय है, क्योंकि ऐसा मेक इन इंडिया और आत्मनिर्भर भारत अभियान के बाद भी हुआ। इसका सीधा अर्थ है कि इसकी गहन समीक्षा करनी होगी कि ये दोनों अभियान अपेक्षा पर खरे क्यों नहीं उतर पा रहे हैं? इसी के साथ यह भी देखना होगा कि उत्पादन से जुड़ी प्रोत्साहन योजना यानी पीएलआइ स्कीम वांछित परिणाम क्यों नही दे पा रही है? चीन जिस तरह भारतीय हितों को चोट पहुंचाने के साथ सीमा पर आक्रामक रवैया अपनाए हुए है, उसे देखते हुए यह आवश्यक ही नहीं, अनिवार्य है कि वहां से आने वाली सामग्री पर निर्भरता कम की जाए। निःसंदेह जहां सरकार को यह देखना होगा कि चीन से व्यापार घाटा बढ़ता क्यों जा रहा है, वहीं उद्योग जगत को भी यह समझना होगा कि इस घाटे के लिए एक बड़ी हद तक वही जिम्मेदार है। हमारे उद्योग जगत को चीनी वस्तुओं पर अपनी निर्भरता कम करने के लिए कमर कसनी होगी। समझना कठिन है कि जिस तरह खिलौना उद्योग में चीन के प्रभुत्व को चुनौती दी गई, उसी तरह अन्य क्षेत्रों में क्यों नहीं दी जा सकती और वह भी ऐसे समय जब विश्व के अनेक देश चीनी उत्पादों पर अपनी निर्भरता कम करना चाहते हैं। अच्छा हो कि भारतीय उद्योगपति इस अवसर का लाभ उठाएं। वे ऐसा करने में तभी सक्षम हो सकते हैं, जब तकनीक का उपयोग करने के साथ अपनी उत्पादकता बढ़ाने और साथ ही अपने उत्पादों की गुणवत्ता सुधारने पर अतिरिक्त ध्यान देंगे। यदि भारत को वास्तव में विकसित देश बनना है तो एक ओर जहां चीनी उत्पादों पर निर्भरता कम करनी होगी, वहीं दूसरी ओर विश्व बाजार में उसके उत्पादों से प्रतिस्पर्द्धा भी करनी होगी। इसका कोई औचित्य नहीं कि भारतीय उद्योगपति वे वस्तुएं भी चीन से मंगाएं, जिन्हें देश में बनाया जा सकता है। यह ध्यान रहे कि एक समय दवाओं में उपयोग होने वाला कच्चा माल यानी एपीआइ भारत में ही तैयार होता था, लेकिन धीरे-धीरे वह चीन में बनने लगा और फिर भारतीय फार्मा उद्योग उसे वहीं से मंगाने लगा। आज स्थिति यह है कि हमारा फार्मा उद्योग चीनी एपीआइ पर निर्भर है। यह समझ आता है कि कच्चा माल चीन से आए, लेकिन इसका कोई अर्थ नहीं कि तैयार माल भी वहीं से आए।",
    "Topic62": "अपने-अपने क्षेत्र में विशेषज्ञता रखने वालों को उच्च शिक्षा संस्थानों में प्रोफेसर के पद पर नियुक्त करने के फैसले के अनुरूप विभिन्न विश्वविद्यालयों की ओर से जो कदम बढ़ाए जा रहे हैं, उससे यह आशा बलवती होती है कि अब छात्रों को योग्य शिक्षक मिलने के साथ ही शिक्षकों की कमी भी दूर होगी। प्रोफेसर आफ प्रैक्टिस कहे जाने वाले ऐसे शिक्षक छात्रों के पेशेवर कौशल को निखारने के साथ उन्हें विभिन्न उद्योगों और व्यवसायों के अनुरूप ढालने में भी समर्थ होंगे। यह ध्यान रहे कि उद्योग-व्यापार जगत इसकी शिकायत करता आ रहा है कि उसे अपनी आवश्यकता के अनुरूप युवा नहीं मिल रहे हैं। निःसंदेह इसका एक कारण गुणवत्तापूर्ण शिक्षा की कमी तो है ही, छात्रों में व्यावहारिक ज्ञान का अभाव भी है। यह अच्छा हुआ कि नई शिक्षा नीति बनाने वालों ने यह समझा कि अपने-अपने क्षेत्र में विशेषज्ञता प्राप्त लोगों की कमी नहीं। अभी तक ऐसे लोग उच्च शिक्षा संस्थानों में शिक्षक की भूमिका निभाने में इसलिए समर्थ नहीं थे, क्योंकि वे पीएचडी धारक नहीं होते थे या फिर उन्होंने नेट पास नहीं किया होता था। इंजीनियरिंग, विज्ञान, मीडिया, उद्यम आदि क्षेत्र के विशेषज्ञों के साथ सिविल सेवक और सैन्य बलों के पेशेवर प्रोफेसर आफ प्रैक्टिस के तौर पर अधिकतम तीन वर्ष के लिए नियुक्त किए जा सकते हैं। कुछ विशेष मामलों में उन्हें एक वर्ष का सेवा विस्तार भी दिया जा सकता है। ज्ञात हो कि अनेक विशेषज्ञता प्राप्त लोग 58 या 60 वर्ष में सेवानिवृत्त हो जाते हैं। इसके बाद बतौर शिक्षक उनकी सेवाएं लेने की परंपरा नहीं थी। प्रोफेसर आफ प्रैक्टिस के रूप में जो एक नई परंपरा शुरू की जा रही है, उसका स्वागत किया जाना चाहिए। चूंकि इस अभिनव योजना के पदों को स्वीकृत शैक्षणिक पदों से अलग रखा गया है, इसलिए किसी को यह भी शिकायत नहीं होगी कि दूसरों के अधिकारों का अतिक्रमण किया जा रहा है, लेकिन अच्छा यह होगा कि स्कूली शिक्षा के स्तर पर भी विभिन्न क्षेत्रों के विशेषज्ञों की शिक्षक के रूप में सेवाएं लेने पर गंभीरता से विचार किया जाए? ऐसा इसलिए किया जाना चाहिए, क्योंकि स्कूली शिक्षा के स्तर पर योग्य शिक्षकों के अभाव की जो समस्या है, वह किसी से छिपी नहीं। इस समस्या के चलते छात्रों को उस तरह शिक्षित नहीं किया जा पा रहा है, जैसा कि अपेक्षित है। यदि स्कूली स्तर पर छात्रों को सही तरह शिक्षित करने के साथ उनके व्यक्तित्व का निर्माण किया जा सके तो इसका लाभ उच्च शिक्षा संस्थानों के साथ देश को भी मिलेगा। इसकी अनदेखी नहीं की जा सकती कि जैसे उच्च शिक्षा संस्थान योग्य शिक्षकों के अभाव का सामना कर रहे हैं, वैसे ही प्राथमिक एवं माध्यमिक स्तर के भी शिक्षा संस्थान। यह ध्यान रखा जाए तो बेहतर कि योग्य शिक्षक ही गुणवत्तापूर्ण शिक्षा का आधार बनते हैं।",
    "Topic63": "एक ऐसे समय जब कड़ाके की ठंड खत्म होने का नाम नहीं ले रही है, तब यह तथ्य सामने आना और भी अधिक निराशाजनक है कि वायु प्रदूषण भी गंभीर रूप लेता जा रहा है। हवा की गुणवत्ता में गिरावट केवल दिल्ली और आसपास ही देखने को नहीं मिल रही है, बल्कि वह उत्तर भारत के अनेक शहरों में भी दिख रही है। फिलहाल उस पर लगाम लगने के कोई आसार नहीं हैं। दिल्ली में वायु प्रदूषण के गंभीर श्रेणी में पहुंचने पर बीएस-3 पेट्रोल और बीएस-4 डीजल वाहनों पर रोक लगाई गई है, लेकिन इसमें संदेह है कि इससे बात बनेगी। इसका कारण यह है कि हवा के विषाक्त होने के लिए अन्य अनेक कारण भी जिम्मेदार हैं और इनमें से प्रमुख है सर्दियों से बचने के लिए कोयला, लकड़ी, उपलों के साथ कचरे को भी जलाया जाना। भले ही कचरा जलाने पर रोक हो, लेकिन उस पर कोई अंकुश नहीं है। वर्तमान स्थितियों में उस पर अंकुश लगाना संभव भी नहीं दिखता। जब निर्धन लोगों को ठंड से बचाने के लिए स्वयं प्रशासन अलाव जलवाता हो, तब यह संभव नहीं कि वह लोगों को लकड़ी, कोयले के साथ कचरा जलाने से रोक सके। भारत एक गरीब देश है और फिलहाल यह कल्पना नहीं की जा सकती कि निर्धन लोग ठंड से बचने के लिए हीटर आदि का इस्तेमाल कर सकें। यह ठीक नहीं कि उत्तर भारत का एक बड़ा क्षेत्र कुछ महीनों को छोड़कर पूरे वर्ष वायु प्रदूषण की चपेट में रहता है। वह रह-रह कर गंभीर श्रेणी में भी पहुंचता रहता है। सर्दियों के मौसम में ऐसा कुछ अधिक ही होता है। इसका कारण यह है कि वायु प्रदूषण के लिए जिम्मेदार विभिन्न कारणों का प्रभावी ढंग से निवारण करने में सफलता नहीं मिल पा रही है। इसकी पुष्टि राष्ट्रीय स्वच्छ वायु कार्यक्रम की ताजा रपट से भी होती है। केंद्रीय प्रदूषण नियंत्रण बोर्ड के तहत 2019 में यह कार्यक्रम सौ से अधिक शहरों में शुरू किया गया था। इसका लक्ष्य इन शहरों में हवा के स्तर को सुधारना था। इस कार्यक्रम के चार वर्ष पूरे होने के बाद यह पता चला कि लगभग किसी भी शहर ने अपने लक्ष्य को पूरा नहीं किया। ऐसा तब हुआ जब हवा को स्वच्छ रखने के लिए विभिन्न शहरों को छह हजार करोड़ रुपये से अधिक दिए गए। जिन कुछ शहरों में वायु की गुणवत्ता में आंशिक सुधार हुआ, वहां इन सर्दियों में स्थिति फिर से खराब हो गई। एक तरह से जहां से चले थे, वहीं पहुंच गए। इससे संतुष्ट नहीं हुआ जा सकता कि राष्ट्रीय स्वच्छ वायु कार्यक्रम के तहत हवा को स्वच्छ रखने के लक्ष्य को आगे बढ़ा दिया गया है, क्योंकि यदि इस कार्यक्रम की नाकामी के कारणों का निवारण नहीं किया जाएगा तो फिर स्थितियां बदलने वाली नहीं हैं।",
    "Topic64": "देश के वर्तमान स्कूलों को आदर्श विद्यालय के रूप में विकसित करने की केंद्र सरकार की योजना पीएम श्री को लेकर कुछ राज्यों की अनिच्छा चकित करने वाली भी है और व्यथित करने वाली भी। जब राज्य सरकारों को इस योजना को हाथों हाथ लेना चाहिए था, तब यह देखने में आ रहा है कि दिल्ली, बिहार समेत आठ राज्य इस योजना के प्रति रुचि नहीं दिखा रहे हैं। ऐसे ही अन्य राज्य हैं झारखंड, हिमाचल, केरल, तमिलनाडु, ओडिशा और बंगाल। इसके विपरीत अन्य राज्यों से अब तक लगभग डेढ़ लाख स्कूल इस योजना में शामिल होने के लिए अपनी दावेदारी पेश कर चुके हैं। स्पष्ट है कि इन राज्यों में इसकी होड़ है कि उनके स्कूल पीएम श्री योजना का हिस्सा बन सकें। इस योजना के तहत प्रत्येक ब्लाक से दो स्कूलों का ही चयन होना है। यह चयन मार्च तक हो जाएगा और अप्रैल में सभी को वित्तीय मदद जारी कर दी जाएगी। इसका अर्थ है कि जिन राज्यों ने अपने स्कूलों को इस योजना से जोड़ने से मना किया, उन्होंने जानबूझकर पीछे छूट जाना स्वीकार किया। इससे यदि किसी को घाटे में रहना है तो उनके यहां के स्कूली छात्रों को। आखिर स्कूली छात्रों को एक अच्छी योजना से वंचित रखने का क्या औचित्य हो सकता है? प्रश्न यह भी है कि इससे किसका हित सधेगा? इन प्रश्नों के संदर्भ में राज्य सरकारों के चाहे जो तर्क हों, उनसे उनके किसी राजनीतिक हित या शैक्षिक हितों की पूर्ति होने वाली नहीं है। समझना कठिन है कि शेष राज्य पीएम श्री योजना में अपने लिए जो लाभ देख रहे हैं, उसे आठ राज्य क्यों नहीं देख पा रहे हैं? यह पहली बार नहीं है कि जब कुछ राज्यों ने केंद्र की किसी योजना में भागीदार बनने या फिर उसे अपनाने से इन्कार किया हो। इसके पहले कई राज्य सरकारें संकीर्ण राजनीतिक कारणों से केंद्र सरकार की कल्याणकारी योजनाओं से अपनी दूरी बना चुकी हैं। इससे यदि किसी की हानि हुई तो आम जनता की। इसे विस्मृत नहीं किया जा सकता कि अतीत में कुछ राज्यों ने किस तरह आयुष्मान भारत और किसान सम्मान निधि को अपनाने से इन्कार किया। एक समय तो निर्धन तबकों को बड़ी राहत देने वाली एक देश-एक राशनकार्ड योजना को भी अपनाने में आनाकानी की गई। यह योजना पूरे देश में तभी लागू हो सकी, जब सुप्रीम कोर्ट ने आनाकानी करने वाली राज्य सरकारों से सवाल-जवाब किए। पीएम श्री योजना इस दृष्टि से एक महत्वाकांक्षी योजना है कि इससे अन्य सरकारी स्कूलों को उन्नत करने के लिए प्रोत्साहन मिलेगा। ये स्कूल नई राष्ट्रीय शिक्षा नीति के तहत तैयार किए जाने हैं। ये केवल राष्ट्रीय शिक्षा नीति लागू करने में ही सहायक नहीं होंगे, बल्कि पठन-पाठन के साथ अपनी अन्य गतिविधियों के चलते दूसरे स्कूलों के लिए अनुकरणीय भी बनेंगे।",
    "Topic65": "सुप्रीम कोर्ट ने जबरन या फिर लालच अथवा धोखे से कराए जाने वाले मतांतरण पर एक बार फिर चिंता जताते हुए उसे गंभीर मामला करार दिया। इस प्रकरण में अंतिम निर्णय कुछ भी हो, लेकिन उसने जिस तरह अटार्नी जनरल से अदालत की सहायता करने को कहा और तमिलनाडु के सरकारी वकील की इस दलील पर उन्हें फटकारा कि छल-बल से मतांतरण नहीं हो रहा है, उससे यही पता चलता है कि वह यह समझ रहा है कि मामला गंभीर है। इसके पहले वह छल-कपट से कराए जाने वाले मतांतरण को खतरनाक बताते हुए उसे संविधान विरुद्ध करार दे चुका है। यह अच्छा है कि सुप्रीम कोर्ट इस नतीजे पर पहुंच रहा है कि यदि धोखाधड़ी का सहारा लेकर कराया जाने वाला मतांतरण थमा नहीं तो बहुत कठिन परिस्थितियां पैदा हो जाएंगी। संभवतः उसे यह भान है कि मतांतरण देश के समक्ष किस तरह के खतरे पैदा कर रहा है। उचित यह होगा कि केंद्र सरकार उसके सामने यह तथ्य रखे कि जिन राज्यों ने मतांतरण रोधी कानून बना रखे हैं, वे निष्प्रभावी सिद्ध हो रहे हैं। संबंधित राज्य सरकारों को भी इस यथार्थ से अवगत होना चाहिए कि आस्था बदलवाने वाले मतांतरण रोधी कानूनों को धता बताने में सफल हैं। या तो ये कानून कारगर नहीं हैं या फिर मतांतरण कराने वाले बहुत शातिर हैं। छल-बल से कराए जाने वाले मतांतरण को रोकने के लिए इसलिए हरसंभव प्रयास किए जाने चाहिए, क्योंकि देश का विभाजन मतांतरण से उपजी परिस्थितयों के कारण ही हुआ था। मतांतरण केवल क्षेत्र विशेष में जनांकिकीय परिवर्तन ही नहीं करता, बल्कि वह वहां के सामाजिक-सांस्कृतिक परिवेश को बदलने का भी काम करता है। इससे भी चिंताजनक यह है कि वह देश के मूल स्वरूप को बदलने का काम करता है। चूंकि वह देश के आत्मा को बदलने की कोशिश करता है, इसीलिए स्वामी विवेकानंद ने ईसाई मिशनरियों को झिड़कते हुए कहा था कि भूख से तड़पते लोगों को अपनी उपासना पद्धति की शिक्षा देना उनका अपमान है। विडंबना यह है कि ईसाई मिशनरियों ने छल-कपट से मतांतरण को एक उद्योग का रूप दे दिया है। कुछ ऐसी ही स्थिति दावा केंद्र चलाने और दीन की दावत देने वाले इस्लामी संगठनों की भी है। मतांतरण में लिप्त ईसाई और इस्लामी संगठनों पर सारी दुनिया के लोगों को अपने पंथ में लाने की ललक एक सनक की तरह सवार है। इससे केंद्र सरकार को भी परिचित होना चाहिए। उसकी ओर से केवल यह कहने से काम चलने वाला नहीं है कि मत प्रचार की स्वतंत्रता में मतांतरण का अधिकार शामिल नहीं है, क्योंकि सच यही है कि इस अधिकार का भोंडे तरीके से इस्तेमाल किया जा रहा है। ऐसा करके देश की प्रकृति और उसके चरित्र को बदलने की जो कोशिश की जा रही है, उस पर लगाम लगनी ही चाहिए।",
    "Topic66": "बिहार में जातीय गणना का काम शुरू होना इसलिए उल्लेखनीय है, क्योंकि वह इस तरह की गणना कराने वाला पहला राज्य है। बिहार के साथ अन्य राज्य जातिगत जनगणना की मांग कर रहे थे, लेकिन केंद्र सरकार किन्हीं कारणों से पुरानी परंपरा का ही पालन करने के लिए तैयार हुई। वह शायद इसलिए हिचक गई, क्योंकि इससे जातिवाद आधारित राजनीति को बल मिलने के साथ आरक्षण की नित नई मांगें सामने आने का अंदेशा था। सच जो भी हो, यह अच्छा है कि बिहार सरकार जातीय गणना के साथ लोगों की आर्थिक स्थिति का भी आकलन करने जा रही है। लोगों की आर्थिक स्थिति जानना इसलिए आवश्यक है, क्योंकि उसे जानकर ही क्षेत्र विशेष के लिए आर्थिक उत्थान की कारगर योजनाएं शुरू की जा सकती हैं। आर्थिक स्थिति का आकलन निर्धनता निवारण की योजनाओं के क्रियान्वयन में भी सहायक होता है, लेकिन यही बात जातीय गणना के बारे में नहीं कही जा सकती। सैद्धांतिक रूप से तो देश के सामने यह स्पष्ट होना ही चाहिए कि किस जाति के कितने लोग हैं, क्योंकि सामाजिक विकास की कई योजनाएं इसी आधार पर संचालित होती हैं कि कहां, किस जाति की कितनी संख्या है? जाति भारतीय समाज की एक सच्चाई है और उसकी अनदेखी नहीं की जा सकती। जाति का सामाजिक, आर्थिक और राजनीतिक दृष्टि से भी महत्व है, लेकिन जातीय गणना के खतरे भी हैं। सबसे बड़ा खतरा यह है कि विभिन्न राज्यों में जातियों का आकलन करने के नाम पर जातिवाद की राजनीति को नए सिरे से धार दी जा सकती है। इसकी अनदेखी नहीं की जा सकती कि अपने देश में जातियों को गोलबंद करके किस तरह वोट बैंक की राजनीति की जाती है। देश में कई दल ऐसे हैं, जो जाति विशेष की राजनीति करते हैं। इन दलों ने विभिन्न जातीय समूहों को गोलबंद करके तरह-तरह के समीकरण बना रखे हैं। क्षेत्रीय राजनीतिक दल ऐसे समीकरण बनाने में माहिर हैं। भले ही जातियों के आधार पर राजनीति करने वाले दल सामाजिक न्याय की लड़ाई लड़ने का दावा करते हों, लेकिन सच यह है कि वे जातिगत आधार पर लोगों का ध्रुवीकरण करते हैं और चुनावों के समय उसका लाभ उठाते हैं। इस तरह की राजनीति न केवल समाज को बांटने का काम करती है, बल्कि कई बार विभिन्न जातियों के बीच वैमनस्य भी पैदा करती है। कहना कठिन है कि बिहार में जो जातीय गणना होने जा रही है, उसके क्या परिणाम और प्रभाव होंगे, लेकिन इस तथ्य को ओझल नहीं किया जा सकता कि बिहार जातिवादी राजनीति के लिए कुख्यात रहा है। एक समय यहां जाति आधारित हथियारबंद संगठन खड़े किए गए, जिन्हें जाति विशेष की निजी सेनाओं के रूप में जाना गया। स्पष्ट है कि जातीय गणना के आंकड़ों का इस्तेमाल जातिवादी राजनीति के लिए नहीं होने दिया जाना चाहिए।",
    "Topic67": "जम्मू संभाग के राजौरी जिले के ढांगरी गांव में आतंकियों के हाथों छह लोगों की हत्या के बाद केंद्र सरकार ने इस जिले में अर्द्ध सैनिक बलों के और जवान तैनात करने के जो आदेश दिए, वे समय की मांग थी। दहशत पैदा करने वाली इस घटना ने यह स्पष्ट कर दिया कि आतंकियों ने जम्मू संभाग को भी उसी तरह निशाना बनाना शुरू कर दिया है, जिस तरह वे कश्मीर को निशाना बनाए हुए हैं। राजौरी की घटना इसलिए विचलित करने के साथ गंभीर चिंता का विषय है, क्योंकि आतंकियों ने पहचान सुनिश्चित कर हिंदुओं को खास तौर पर निशाना बनाया और चार लोगों को मौत की नींद सुलाने के बाद जाते-जाते उनके एक घर में आइईडी फिट कर गए। यदि सुरक्षा बलों ने अपना काम सही तरह किया होता तो अगले दिन इस आइईडी में धमाका होने से रोका जा सकता था। स्पष्ट है कि इस धमाके में जिन दो बच्चों को अपनी जान से हाथ धोना पड़ा, उन्हें बचाया जा सकता था। यह समझना कठिन है कि सुरक्षा बलों ने आतंकियों की तलाश करने के साथ ही यह क्यों नहीं देखा कि आतंकी अपने पीछे क्या कुछ छोड़ गए हैं? राजौरी की घटना टारगेट किलिंग का वैसा ही खौफनाक उदाहरण है, जैसा कश्मीर में रह-रहकर देखने को मिलता रहता है। चिंताजनक केवल यह नहीं है कि राजौरी की घटना ने राष्ट्र का वैसा ध्यान नहीं खींचा, जैसा आवश्यक था, बल्कि यह भी है कि इसकी अनदेखी होती दिख रही है कि इस आतंकी वारदात का उद्देश्य हिंदुओं के मन में वैसा ही भय पैदा करना था, जैसा कश्मीर में पैदा किया गया और जिसके नतीजे में लाखों कश्मीरी हिंदू घाटी से पलायन करने को मजबूर हुए। इससे भी शर्मनाक यह है कि कश्मीर के प्रमुख नेता और विशेष रूप से महबूबा मुफ्ती एवं फारूक अब्दुल्ला राजौरी की घटना की बिना किसी किंतु-परंतु निंदा करने के लिए भी तैयार नहीं। इन दोनों नेताओं के विभाजनकारी बयानों की केवल निंदा ही की जा सकती है। जम्मू-कश्मीर प्रशासन के साथ केंद्र सरकार को ऐसे नेताओं के साथ आतंकियों के दबे-छिपे समर्थकों से भी सावधान रहना होगा और पाकिस्तान पर फिर से अपनी निगाह भी टेढ़ी करनी होगी। आश्चर्य नहीं कि राजौरी का आतंकी हमला पूरी तरह पाकिस्तान प्रायोजित हो। केवल इससे संतुष्ट नहीं हुआ जा सकता कि राजौरी और अन्य पड़ोसी जिलों की सुरक्षा व्यवस्था की नए सिरे से समीक्षा की जा रही है और इसके तहत ग्राम सुरक्षा समितियों का नए सिरे से गठन भी किया जा रहा है, क्योंकि यह प्रश्न अनुत्तरित है कि आखिर पाकिस्तान अपने किए हुए की कीमत कब चुकाएगा? राजौरी का एक सबक यह भी है कि पाकिस्तान पोषित आतंकवाद का निर्ममता के साथ दमन करने की कोई नई रणनीति बनाई जाए। आतंकियों के साथ उसके भी दुस्साहस का दमन आवश्यक है।",
    "Topic68": "उत्तर प्रदेश के पूर्व मंत्री आजम खान से जुड़े एक मामले की सुनवाई कर रहे सुप्रीम कोर्ट का इस नतीजे पर पहुंचना व्यापक प्रभाव छोड़ने वाला हो सकता है कि यह मानना ठीक नहीं कि किसी मंत्री का वक्तव्य सरकार का कथन है। सुप्रीम कोर्ट की संविधान पीठ आजम खान के उस बयान को लेकर सुनवाई कर रही थी, जिसमें दुष्कर्म के एक मामले में उन्होंने कहा था कि यह घटना अखिलेश सरकार को बदनाम करने की साजिश है। सुप्रीम कोर्ट के हस्तक्षेप के बाद उन्हें अपने इस बेतुके बयान के लिए क्षमा याचना करनी पड़ी थी। इस प्रकरण में यह प्रश्न शेष रह गया था कि क्या नेताओं के बोलने पर प्रतिबंध लगाया जा सकता है? यह अच्छा हुआ कि सुप्रीम कोर्ट इस निष्कर्ष पर पहुंचा कि ऐसा नहीं किया जा सकता। किसी प्रतिबंध की पहल अभिव्यक्ति की स्वतंत्रता पर आघात होती, लेकिन शीर्ष न्यायालय का निर्णय इस आम धारणा के विपरीत है कि किसी मंत्री का कथन सरकार का वक्तव्य होता है। अब उसके निर्णय की मनमानी व्याख्या हो सकती है और किसी भी मंत्री के अनपेक्षित, अमर्यादित बयान को उसके निजी बयान की संज्ञा देकर पल्ला झाड़ा जा सकता है। इतना ही नहीं, बड़बोले मंत्री बेलगाम हो सकते हैं, क्योंकि अब उनके पास यह आड़ होगी कि उनका बयान सरकार का कथन नहीं है। यह ध्यान रहे कि मंत्री अपने बयानों के मामले में मंत्रिमंडल के सामूहिक दायित्व के सिद्धांत से बंधे रहते हैं। यदि वे उससे मुक्त हो जाएंगे तो यह कोई अच्छी स्थिति नहीं होगी। एक प्रश्न यह भी उभरेगा कि यह कैसे तय होगा कि किसी मंत्री का कौन सा कथन निजी माना जाए और कौन सरकार का? अच्छा होता कि इसका समाधान किया जाता। यह इसलिए आवश्यक है, क्योंकि नेताओं के बेतुके बयान एक समस्या बन गए हैं। जिम्मेदार पदों पर बैठे नेता और यहां तक कि मंत्री भी प्रायः ऐसा कुछ बोल जाते हैं, जो संबंधित दल या सरकार की शर्मिंदगी का कारण तो बनता ही है, आम जनता को उद्वेलित और आक्रोशित भी करता है। यद्यपि विचारार्थ मामले की सुनवाई में शामिल न्यायाधीश नागरत्ना ने अधिकांश बिंदुओं पर संविधान पीठ के अन्य सदस्यों से सहमति जताई, लेकिन उन्होंने यह एक सही सुझाव दिया कि राजनीतिक दलों को अपने नेताओं की ओर से दिए जाने वाले भाषणों को नियंत्रित करना चाहिए। यह काम एक आचार संहिता बनाकर आसानी से किया जा सकता है। उचित यह होगा कि सभी दल यह समझें कि अभिव्यक्ति की आजादी का यह अर्थ नहीं कि जिसके जो मन आए, वह बोले। नेताओं को मर्यादा की सीमा में बांधना इसलिए और आवश्यक है, क्योंकि उनके बयान समाज को कहीं अधिक प्रभावित करते हैं। अभिव्यक्ति की आजादी जिस जिम्मेदारी की मांग करती है, उसकी पूर्ति कैसे हो, इस पर राजनीतिक दलों को विचार करना ही चाहिए।",
    "Topic69": "सुप्रीम कोर्ट की ओर से नोटबंदी के फैसले को वैध करार दिया जाना केंद्र सरकार के लिए एक बड़ी जीत जैसा है। सुप्रीम कोर्ट को मूलतः नोटबंदी के लिए अपनाई गई प्रक्रिया पर विचार करना था। उसने यह पाया कि इस फैसले के पहले केंद्र सरकार ने रिजर्व बैंक से व्यापक विचार-विमर्श किया था और इस कारण यह नहीं कहा जा सकता कि संबंधित प्रक्रिया में कोई खामी थी। हालांकि एक न्यायाधीश ने पांच सदस्यीय पीठ के चार न्यायाधीशों के निर्णय से असहमति जताई, लेकिन उसका कोई विशेष मूल्य नहीं। इसलिए और नहीं, क्योंकि एक तो बहुमत का निर्णय ही मायने रखता है और दूसरे, नोटबंदी जैसे फैसले कानून बनाकर नहीं किए जा सकते। निःसंदेह नोटबंदी का फैसला एक बड़ा और कड़ा फैसला था। यह एक फैसला था, जिसने हर किसी को प्रभावित किया था। सुप्रीम कोर्ट ने यह सही कहा कि किसी फैसले को केवल इसलिए गलत नहीं ठहराया जा सकता, क्योंकि वह सरकार ने लिया है। विडंबना यह है कि कुछ विपक्षी दलों ने सरकार के हर फैसले का विरोध करने को अपना एकसूत्रीय कार्यक्रम बना लिया है। ऐसा ही रवैया अन्य लोगों ने भी अपना लिया है। इसे इससे समझा जा सकता है कि नोटबंदी के फैसले के खिलाफ 50 से अधिक याचिकाएं दायर की गईं। इसमें संदेह है कि नोटबंदी पर सुप्रीम कोर्ट के निर्णय के बाद सरकार के हर फैसले का अंधविरोध करने और सुप्रीम कोर्ट का दरवाजा खटखटाने वाले हतोत्साहित होंगे, लेकिन इसकी अनदेखी नहीं की जा सकती कि सुप्रीम कोर्ट के इस निर्णय का एक सीमित और वह भी अकादमिक महत्व ही है। आखिर जो फैसला छह वर्ष पूर्व लिया गया और जिसके अच्छे-बुरे परिणाम सामने आ चुके हैं, उस पर सुप्रीम कोर्ट की संविधान पीठ की ओर से विचार किया जाना कितना सार्थक है? नोटबंदी पर सुप्रीम कोर्ट के निर्णय के बाद विपक्ष का निहत्था होना स्वाभाविक है। इसके बाद भी वह नोटबंदी के असर की अपनी तरह व्याख्या करता रहेगा। इसके साथ ही यह बहस भी चलती रहेगी कि नोटबंदी के जो उद्देश्य थे, वे कितने पूरे हुए-कितने नहीं? इस प्रश्न पर सरकार को भी चिंतन-मनन करना होगा, क्योंकि जिन उद्देश्यों को लेकर पांच सौ और एक हजार रुपये के नोटों को चलन से बाहर करने का फैसला लिया गया, वे सभी सही तरह पूरे नहीं हुए। यह सही है कि टैक्स चोरी पर एक हद तक लगाम लगी और फौरी तौर पर काले धन वालों को झटका लगा, लेकिन यह नहीं कहा जा सकता कि भ्रष्टाचार पर अंकुश लगा। उचित यह होगा कि रिजर्व बैंक के साथ सरकार इस पर विचार करे कि वे सभी उद्देश्य कैसे पूरे हों, जो नोटबंदी को लेकर तय किए गए थे। नोटबंदी से जो अनुभव मिले, उनसे भविष्य के लिए सीख भी ली जानी चाहिए।",
    "Topic70": "नए वर्ष की प्रतीक्षा समाप्त हुई और इसी के साथ जग उठी इस वर्ष कुछ अच्छा और अनुपम होने की आशा- न केवल व्यक्तिगत जीवन में, बल्कि राष्ट्र जीवन में भी। इसके लिए चिंतन-मनन के स्तर पर भी परिवर्तन लाना होगा और कार्यशैली के स्तर पर भी। यह परिर्वतन न केवल होना चाहिए, बल्कि हर स्तर पर दिखना भी चाहिए, क्योंकि तभी उन समस्याओं से पार पाया जा सकता है, जो देश के समक्ष उपस्थित हैं। समस्याओं की अनदेखी करने अथवा उन्हें टालने की प्रवृत्ति से वे और अधिक बढ़ने के साथ जटिल भी होती हैं। यह आशा की जानी चाहिए इस नए वर्ष में इस प्रवृत्ति से छुटकारा मिलेगा और समस्याओं के तात्कालिक और साथ ही दीर्घकालिक समाधान खोजने के नए एवं प्रभावी तौर-तरीके विकसित किए जाएंगे। इन्हें शासन और प्रशासन, दोनों की ओर से विकसित करना होगा। जब ऐसा हो जाए तो फिर आम जनता को उनके अनुरूप अपने आचार-व्यवहार को बदलना होगा। इससे संतुष्ट नहीं हुआ जा सकता कि विभिन्न समस्याओं के समाधान की आवश्यकता तो खूब जताई जाती है, क्योंकि तथ्य यह भी है कि इसे लेकर असहमति का वातावरण बनता रहता है कि किसी समस्या का समाधान किस तरीके से किया जाना है? इसके चलते समस्याएं वर्षों तक समाधान की प्रतीक्षा करती रहती हैं। इससे अच्छा और कुछ नहीं कि इस नए वर्ष में समस्याओं का मिलकर समाधान करने को लेकर सहमति बने और फिर वह एक साझा एजेंडे का रूप ले। आने वाले कल को सुनहरा बनाने का यही सर्वोत्तम उपाय है। नया वर्ष न केवल उम्मीदें लेकर आता है, बल्कि चुनौतियां भी। नई चुनौतियों में कुछ पुरानी चुनौतियां भी जुड़ जाती हैं। आने वाले कल को बीते हुए कल से बेहतर करने के लिए यह आवश्यक है कि हमारे नीति नियंता नई-पुरानी चुनौतियों से प्राथमिकता के आधार पर पार पाने का संकल्प लें। हम इसकी अनदेखी नहीं कर सकते कि सबने यह ठाना था कि देश को आत्मनिर्भर बनाना है, लेकिन इस अभीष्ट की पूर्ति नहीं हो सकी तो इसीलिए, क्योंकि उन तरीकों पर सहमति नहीं बन सकी, जिन पर अमल किया जाना था। कम से कम इस नए वर्ष में तो देश को वास्तव में आत्मनिर्भर बनाने की न केवल ठोस रूपरेखा बने, बल्कि उस पर पूरी गंभीरता के साथ अमल भी हो। ऐसा ही कुछ अन्य अनेक लक्ष्यों की प्राप्ति के लिए भी करना होगा। भारत को केवल आत्मनिर्भर ही नहीं बनना, बल्कि अंतरराष्ट्रीय स्तर पर अपने कद को भी बढ़ाना है और विश्व को राह भी दिखानी है। इसमें सफलता तब मिलेगी, जब हम एक राष्ट्र के रूप में देशवासियों के साथ विश्व समुदाय की अपेक्षाओं पर भी खरा उतरेंगे। अब भारत एक ऐसे मोड़ पर है, जिसमें विश्व भी हमसे कुछ आस लगाए है। इन्हें पूरा करना सबका साझा उद्देश्य बने, इस आशा के साथ नव वर्ष की शुभकामनाएं।",
    "Topic71": "नए वर्ष के आगमन की तैयारियां इसका भी अवसर प्रदान करती हैं कि एक राष्ट्र के रूप में हमने बीते हुए वक्त में क्या खोया और पाया? खोया-पाया पर दृष्टिपात करते समय कुछ जरूरी सबक सीखने भी आवश्यक होते हैं। वैसे तो सबक सीखने की आवश्यकता हर किसी को होती है, लेकिन यदि राजनीतिक वर्ग इस मामले में सजगता-सक्रियता का परिचय दे तो उससे पूरा राष्ट्रजीवन लाभान्वित होता है, क्योंकि यह राजनीति ही है, जो समाज को सबसे अधिक प्रभावित करती है। राजनीति में बदलाव के साथ ही तमाम तरह के सुधार भी अपेक्षित हैं, लेकिन इस दिशा में आगे नहीं बढ़ा जा पा रहा है। इसका उदाहरण संसद के शीतकालीन सत्र में मिला, जो करीब एक सप्ताह पहले समाप्त हो गया। वैसे तो यह पक्ष-विपक्ष की सहमति से हुआ और देश को यह बताया गया कि क्रिसमस के चलते संसद सत्र एक सप्ताह पहले खत्म किया जा रहा है, लेकिन यदि पक्ष-विपक्ष मौजूदा समस्याओं पर गंभीर चर्चा के लिए तत्पर होते तो क्रिसमस के अवकाश के बाद भी संसद को चलाया जा सकता था। चूंकि अब संसद कम दिन चलती है और आम तौर पर उसकी कार्यवाही हंगामे से दो-चार होती रहती है, इसलिए उसका असर विधानसभाओं पर भी पड़ने लगा है। अब विधानसभाओं के दो-तीन दिन के ही सत्र आयोजित होना बहुत आम हो गया है। इन दो–तीन दिनों में भी अच्छा-खासा समय हंगामे में जाया हो जाता है। अच्छा होता कि देश का राजनीतिक वर्ग यह सबक सीखता कि राष्ट्रीय महत्व के मुद्दों को लेकर एकमत और एकजुट होना समय की मांग है। पक्ष-विपक्ष के राजनीतिक दलों के पास राष्ट्र के लिए ऐसा कोई साझा एजेंडा होना चाहिए था, जिसे मिलकर पूरा करना उनकी पहली प्राथमिकता होती। बीतते वर्ष ऐसा क्यों नहीं हो पाया, इसे लेकर सबक सीखा ही जाना चाहिए। निःसंदेह विपक्ष का काम सरकार के कामों पर निगाह रखना होता है, लेकिन इसका यह मतलब नहीं कि वह हर काम में अड़ंगा लगाने को अपना प्राथमिक दायित्व मान ले। बीतते वर्ष यही स्थिति रही और इसी कारण राष्ट्रीय महत्व के अनेक प्रश्न अनसुलझे बने रहे। जिस तरह राजनीतिक वर्ग को देश की उम्मीदों को पूरा करने के लिए अपनी कार्यशैली बदलने की जरूरत है, उसी तरह प्रशासनिक वर्ग को भी। प्रशासनिक तंत्र पर न केवल सरकारों के फैसलों पर अमल करने की जिम्मेदारी होती है, बल्कि समस्याओं का सही समाधान खोजने की भी। जब राजनीतिक और प्रशासनिक वर्ग अपने हिस्से की जिम्मेदारी का निर्वाह कर रहे हों तब फिर आम जनता के लिए भी यह आवश्यक हो जाता है कि वह भी अपने हिस्से के कर्तव्यों का पालन करे। स्पष्ट है कि सबके लिए सबसे बड़ा सबक यही है कि हर किसी को वह सब करना होता है, जो उससे अपेक्षित होता है।",
    "Topic72": "चुनाव आयोग ने घरेलू प्रवासी मतदाताओं के लिए रिमोट इलेक्ट्रानिक वोटिंग मशीन विकसित कर एक अच्छी पहल की है। ऐसी किसी पहल की आवश्यकता इसलिए थी, क्योंकि एक बड़ी संख्या में लोग काम-धंधे के सिलसिले में अपने घरों से बाहर रहने लगे हैं। समय के साथ ऐसे लोगों की संख्या बढ़ती जा रही है। ऐसे करोड़ों लोग अपने मताधिकार का उपयोग नहीं कर पाते, क्योंकि सैकड़ों किलोमीटर की यात्रा करके अपने गांव-घर वोट डालने जाना कभी भी सुविधाजनक नहीं होता। एक अनुमान के अनुसार लगभग 30 करोड़ मतदाता वोट करने से वंचित रह जाते हैं। अब ऐसे मतदाताओं के लिए रिमोट ईवीएम किसी वरदान से कम नहीं होगी। समय के साथ इस ईवीएम का लाभ बीमार और बुजुर्ग भी उठा सकते हैं और मतदान के दिनों में यात्रा करने वाले भी। इससे मतदान में उन सब लोगों की हिस्सेदारी बढ़ेगी, जो वोट डालने की इच्छा रखते हुए भी ऐसा नहीं कर पाते। बहुत संभव है कि इससे कम मतदान की समस्या का भी समाधान हो। निःसंदेह रिमोट ईवीएम को लेकर आम लोगों की प्रतिक्रिया उत्साहजनक होनी चाहिए। देखना यह है कि इस ईवीएम पर राजनीतिक दल अपनी कैसी और क्या प्रतिक्रिया व्यक्त करते हैं? उचित यह होगा कि वे नीर-क्षीर ढंग से अपनी प्रतिक्रिया दें और नकारात्मक के बजाय सकारात्मक रवैया अपनाएं। यह अपेक्षा इसलिए, क्योंकि कुछ राजनीतिक दल ईवीएम को लेकर सवाल उठाने के आदी रहे हैं। यह अच्छा है कि उनकी यह आदत हाल के हिमाचल और गुजरात विधानसभा चुनावों के दौरान देखने को नहीं मिली। रिमोट ईवीएम का अस्तित्व में आना चुनाव सुधार की दिशा में एक मील का पत्थर है। चुनाव आयोग से यह अपेक्षित है कि वह रिमोट ईवीएम के बाद अन्य लंबित चुनाव सुधारों की दिशा में तेजी से आगे बढ़े। ये सुधार न केवल मतदान में अधिकाधिक लोगों की भागीदारी बढ़ाने वाले होने चाहिए, बल्कि अनुचित साधनों का इस्तेमाल रोकने और साथ ही राजनीति के अपराधीकरण पर अंकुश लगाने वाले भी। इसकी अनदेखी नहीं की जानी चाहिए कि तमाम उपायों के बाद भी चुनावों में अनुचित साधनों का इस्तेमाल बढ़ता जा रहा है। लोगों को प्रलोभन देकर और अब तो सीधे-सीधे रुपये बांटकर लोगों के वोट हासिल करने की कोशिश होने लगी है। आपराधिक छवि वालों को चुनाव लड़ने से रोकना भी चुनाव आयोग की प्राथमिकता में होना चाहिए। हालांकि चुनाव आयोग एक लंबे समय से इसके लिए कोशिश कर रहा है, लेकिन वह इसलिए सफल नहीं हो पा रहा है, क्योंकि राजनीतिक दल उसके सुझावों को अपनाने के लिए तैयार नहीं। राजनीतिक दलों के आगे चुनाव आयोग की इसलिए नहीं चल पा रही है, क्योंकि उसके पास पर्याप्त अधिकार नहीं। उचित यह होगा कि इस मामले में सुप्रीम कोर्ट चुनाव आयोग की सहायता करे और उसे जरूरी अधिकारों से लैस करने की आवश्यकता को समझे।",
    "Topic73": "कांग्रेस के स्थापना दिवस के अवसर पर मल्लिकार्जुन खरगे के यह कहने पर हैरानी नहीं कि वर्तमान सरकार में नफरत की खाई खोदने के साथ देश की मूल भावना पर प्रहार हो रहा है। उनका यह कथन यही दर्शाता है कि वह राजनीतिक विमर्श के मामले में उसी राह पर चलना चाहते हैं, जिस पर सोनिया और राहुल गांधी एक लंबे समय से चलते आ रहे हैं। इसकी अनदेखी नहीं की जा सकती कि सोनिया गांधी किस तरह यह कहती रहती हैं कि संविधान खतरे में है अथवा बोलने की आजादी को कुचला जा रहा है। राहुल गांधी का स्वर भी यही रहता है कि मोदी सरकार के चलते देश रसातल में जा रहा है। अभी चंद दिनों पहले भारत जोड़ो यात्रा के दिल्ली आगमन के अवसर पर एक संबोधन में उन्होंने कहा था कि देश में नफरत फैलाने का काम किया जा रहा है। हालांकि उन्होंने यह भी स्वीकार किया था कि 2800 किलोमीटर की यात्रा में उन्हें कहीं भी नफरत का माहौल नहीं दिखा, लेकिन वह इस नतीजे पर भी पहुंच गए कि सरकार नफरत फैला रही है। मल्लिकार्जुन खरगे ने भी यही साबित करने की कोशिश की। स्पष्ट है कि वह कांग्रेस अध्यक्ष के रूप में कोई नया विमर्श खड़ा करने वाले नहीं हैं। इसकी पुष्टि हाल में उनकी ओर से दिए गए कुछ बयानों से भी होती है। उनकी मानें तो स्वतंत्रता संघर्ष में केवल कांग्रेस के लोगों ने ही कुर्बानी दी और किसी अन्य ने कुछ नहीं किया और यहां तक कि उनके घर से कोई कुत्ता तक नहीं मरा? क्या इसे प्यार और सद्भाव की भाषा कहा जा सकता है। यह विडंबना ही है कि कांग्रेस एकता और अखंडता की बातें तो खूब करती है, लेकिन देश के विभाजन की जिम्मेदारी लेने से इन्कार करती है। एक ऐसे समय जब भारत जोड़ो यात्रा कुछ दिनों बाद जम्मू-कश्मीर जाने वाली है, तब कांग्रेस को अनुच्छेद-370 और 35-ए हटाने के फैसले पर अपने विचार रखने चाहिए। इसलिए रखने चाहिए, क्योंकि संसद में उसने इस फैसले का विरोध किया था। कांग्रेस को यह स्पष्ट करना चाहिए कि क्या जम्मू-कश्मीर को अनुच्छेद-370 के तहत विशेष अधिकार देना देश की मूल भावना के अनुरूप था? वास्तव में ऐसे एक नहीं अनेक प्रश्न हैं। यह किसी से छिपा नहीं कि कांग्रेस ने अपने शासनकाल में किस तरह देश की मूल भावना का निरादर करने वाले फैसले लिए। इनके दुष्परिणाम देश को आज भी भोगने पड़ रहे हैं। कांग्रेस को यह आभास हो तो बेहतर कि उसका झुकाव वामपंथ से अति वामपंथ की ओर होता जा रहा है और इसी का लाभ उठाकर भाजपा उसके कई उपेक्षित नेताओं को अपनाती जा रही है। वास्तव में यदि कांग्रेस देश की मूल भावना का आदर कर रही होती तो वह इतनी दुर्बल नहीं हुई होती।",
    "Topic74": "आइसीआइसीआइ बैंक घोटाले में इस बैंक की पूर्व सीईओ चंदा कोचर और उनके पति दीपक कोचर की गिरफ्तारी के बाद वीडियोकान समूह के वेणुगोपाल धूत की गिरफ्तारी ने एक बार फिर देश का ध्यान बैंकों से कर्ज लेकर की जाने वाली धोखाधड़ी की ओर खींचा है। तीन हजार करोड़ रुपये से अधिक का यह घोटाला 2018 में सामने आ गया था। प्रथमदृष्टया घोटाला साबित भी हो रहा था, क्योंकि चंदा कोचर के सीईओ रहते आइसीआइसीआइ बैंक से कर्ज लेने वाले वेणुगोपाल धूत ने उनके पति दीपक कोचर के साथ एक फर्म शुरू की थी। यह एक तरह से एक हाथ दे और दूसरे हाथ दे वाला मामला था। समझना कठिन है कि घोटाला सामने आने के इतने समय बाद सीबीआइ ने सक्रियता क्यों दिखाई? यह ध्यान रहे कि सीबीआइ और ईडी, दोनों ने इस घोटाले की जांच 2019 में ही शुरू कर दी थी। कायदे से तो अब तक जांच किसी नतीजे पर पहुंचती हुई दिखनी चाहिए थी। यह ठीक है कि चंदा कोचर और उनके पति को बंबई हाई कोर्ट से राहत नहीं मिली, लेकिन प्रश्न यह है कि आखिर इस मामले का पटाक्षेप कब तक होगा? इससे भी बड़ा प्रश्न यह है कि घोटाले में डूबी रकम को हासिल किया जा सकेगा या नहीं? यह समझ आता है कि बैंकों से घोटाला करने वाले नीरव मोदी, मेहुल चोकसी और विजय माल्या सरीखे जो लोग विदेश भाग गए, उन्हें कानून के शिकंजे में कसने में समय लगता है, लेकिन आखिर जो लोग देश में ही रहते हैं, उन्हें समय रहते सजा देने में विलंब क्यों होता है? इसकी अनदेखी नहीं की जा सकती कि बैंकों से भरी-भरकम कर्ज लेकर उसे डकार जाने के सिलसिले के कारण ही बैंक घोटाले बढ़े हैं। एक समय यह चलन बन गया था कि छल-कपट या बैंक अधिकारियों की मिलीभगत या राजनीतिक रसूख का इस्तेमाल करके बैंक से कर्ज लो और फिर उसे डकार जाओ। चूंकि बैंक घोटालों में डूबी रकम वसूल न हो पाने के कारण हजारों करोड़ रुपये बट्टे खाते में डालने पड़ते हैं, इसलिए सरकार को और अधिक कठोरता का परिचय देना चाहिए। ताजा आंकड़ों के अनुसार पिछले पांच वर्ष में दस लाख करोड़ रुपये बट्टे खाते में डाले गए हैं। निःसंदेह इसका मतलब लोन माफ किया जाना नहीं और कर्ज में डूबा धन बट्टे खाते में डाले जाने के बाद भी वसूली प्रक्रिया जारी रहती है, लेकिन प्रश्न यह है कि क्या इससे बैंकों को चूना लगाने वाले हतोत्साहित हो रहे हैं? एक के बाद एक बैंकों के घोटाले जिस तरह सामने आ रहे हैं, उससे तो ऐसा नहीं लगता। बैंक घोटालों के मामले में यह तथ्य सामने आना भी ठीक नहीं कि वित्तीय धोखाधड़ी के मामलों में कम सजा के प्रविधानों का फायदा घोटालेबाज उठा रहे हैं। आखिर सजा के प्रविधान कठोर क्यों नहीं हैं?",
    "Topic75": "भारत में चल रहे अवैध काल सेंटरों की जांच में सीबीआइ को सहयोग देने के लिए अमेरिकी जांच एजेंसी एफबीआइ का आगे आना यही बताता है कि समस्या कितनी गंभीर हो चुकी है। ये अवैध काल सेंटर अंतरराष्ट्रीय स्तर पर ठगी करते हैं। चूंकि एक बड़ी संख्या में उनका शिकार अमेरिकी नागरिक होते हैं, इसलिए सीबीआइ एफबीआइ का सहयोग लेने जा रही है। इसके लिए एफबीआइ अधिकारी दिल्ली स्थित अमेरिकी दूतावास में नियुक्त किए गए हैं। आशा की जाती है कि सीबीआइ और एफबीआइ अवैध काल सेंटर चलाने वालों पर लगाम कसने में सक्षम होंगी, लेकिन केवल इतना ही पर्याप्त नहीं होगा। इसके साथ ही ऐसा कोई तंत्र भी बनाना होगा, जिससे अवैध तरीके से काल सेंटर बनाकर विदेशियों को ठगने के धंधे पर विराम लगे। यह इसलिए आवश्यक है, क्योंकि यह धंधा बेलगाम होता जा रहा है। अब तो छोटे-छोटे शहरों में भी अवैध काल सेंटर बनाकर ठगी की जाने लगी है। अपने देश में जिस तरह रह-रहकर अवैध तरीके से चलने वाले काल सेंटरों का भंडाफोड़ होता रहता है, उससे साइबर अपराध पर लगाम लगाने वाली एजेंसियों की कार्यक्षमता पर तो सवाल उठते ही हैं, देश की छवि भी खराब होती है, क्योंकि इन काल सेंटरों का शिकार बनने वाले विदेशी नागरिक होते हैं। इससे संतुष्ट नहीं हुआ जा सकता कि काल सेंटरों का भंडाफोड़ होता रहता है, क्योंकि यह प्रश्न अनुत्तरित है कि उनके जरिये ठगी करने वाले हतोत्साहित क्यों नहीं हो रहे हैं? निःसंदेह समस्या केवल अवैध काल सेंटरों की ही नहीं है, बल्कि देश के भीतर लोगों से की जाने वाली ठगी की भी है। साइबर ठगी का बेरोक-टोक सिलसिला यही बताता है कि आनलाइन धोखाधड़ी करने वाले साइबर पुलिस से आगे हैं। यह समझना कठिन है कि साइबर ठग तो तकनीक का दुरुपयोग कर धोखाधड़ी करने में सक्षम हैं, लेकिन साइबर पुलिस ऐसी कोई तकनीक विकसित नहीं कर पा रही है, जिससे वह इन ठगों तक पहुंच सके। साइबर ठगी के अधिकतर मामलों में यही देखने में आता है कि पुलिस या तो हाथ खड़े कर देती है या फिर ठगी करने वालों तक पहुंचने में नाकाम रहती है। शायद यही कारण है कि अब संगठित तरीके से साइबर ठगी होने लगी है। अभी तक आनलाइन ठगी करने वाले गिरोहों के लिए झारखंड का जामताड़ा ही कुख्यात था, लेकिन पिछले कुछ समय में देश में न जाने कितने इलाके जामताड़ा के रूप में उभरते दिख रहे हैं। पुलिस अथवा साइबर धोखाधड़ी के खिलाफ कार्रवाई करने वाली अन्य एजेंसियां आनलाइन ठगी में लिप्त तत्वों के खिलाफ समय रहते ठोस कार्रवाई करने में जिस तरह विफल रहती हैं, वह अच्छी बात नहीं। साइबर ठगों को यह संदेश जाना ही चाहिए कि वे बच नहीं पाएंगे। अच्छा होगा कि यह समझा जाए कि साइबर ठगी के खिलाफ जो भी तंत्र है, उसे और अधिक सक्षम बनाने की जरूरत है।",
    "Topic76": "भारत जोड़ो यात्रा को स्थगित करने की सलाह देने वाली केंद्रीय स्वास्थ्य मंत्री मनसुख मांडविया की चिट्ठी को लेकर कांग्रेस जिस तरह आक्रामक रवैया अपनाए हुए है, उससे यह साफ है कि उसने इस चिट्ठी को राजनीतिक रूप से भुनाने का फैसला कर लिया है। कांग्रेस इस चिट्ठी को इस रूप में देख और दिखा रही है कि उसके जरिये भारत जोड़ो यात्रा को रोकने की कोशिश की जा रही है। राहुल गांधी ने बिना लाग लपेट यही रेखांकित किया। उनके अनुसार मोदी सरकार भारत जोड़ो यात्रा से भयभीत हो गई है। कांग्रेस इस चिट्ठी को कितना तूल दे रही है, यह पार्टी महासचिव जयराम रमेश की ओर से प्रधानमंत्री नरेन्द्र मोदी की ओर से बुलाई गई उस बैठक पर तंज कसने से पता चलता है, जो हालात की समीक्षा के लिए बुलाई गई थी। उनकी समझ से इस बैठक का उद्देश्य भी भारत जोड़ो यात्रा को रोकने के लिए माहौल बनाना था। निःसंदेह यह कुछ ज्यादा ही हो गया, लेकिन यह भी सही है कि केंद्रीय स्वास्थ्य मंत्री की चिट्ठी ने ही कांग्रेस को यह सब कहने की सुविधा प्रदान की। केंद्रीय स्वास्थ्य मंत्री की ओर से दी गई इस सलाह में कोई हर्ज नहीं कि भारत जोड़ो यात्रा के दौरान सतर्कता बरती जाए, लेकिन उन्हें यह लिखने से बचना चाहिए था कि कोविड प्रोटोकाल का पालन न कर पाने की स्थिति में यात्रा स्थगित कर दी जाए। इसलिए और भी, क्योंकि उन्होंने ऐसी कोई चिट्ठी देश के विभिन्न हिस्सों में हो रहे राजनीतिक कार्यक्रमों और अन्य आयोजनों को लेकर नहीं लिखी। इसके अलावा अभी कोरोना संक्रमण की स्थिति नियंत्रण में है। स्पष्ट है कि इस चिट्ठी ने कांग्रेस को बैठे-बिठाए एक मुद्दा दे दिया। निःसंदेह चीन में कोरोना संक्रमण के चलते जैसे हालात बन गए हैं, वे चिंतित करने वाले हैं, लेकिन यह भी सही है कि भारत में अभी ऐसी स्थिति नहीं कि सार्वजनिक आयोजनों को स्थगित करने की आवश्यकता पड़े। आवश्यकता है तो केवल इसकी कि सतर्कता बढ़ाई जाए, लोगों को कोविड रोधी वैक्सीन की बूस्टर डोज लेने के लिए प्रेरित किया जाए और हर स्तर पर स्वास्थ्य ढांचे की समीक्षा की जाए। यह इसलिए आवश्यक है, क्योंकि चीन के साथ जापान, दक्षिण कोरिया और अमेरिका एवं फ्रांस में कोरोना के मामले तेजी के साथ बढ़ रहे हैं। कोरोना संक्रमण के फिर से सिर उठाने की आशंका ऐसा मामला नहीं, जिसे लेकर राजनीतिक दल आरोप-प्रत्यारोप में उलझें। यदि ऐसा होगा तो इससे जनता तक सही संदेश पहुंचाने में कठिनाई होगी। कांग्रेस नेता केंद्रीय स्वास्थ्य मंत्री की चिट्ठी की मनचाही व्याख्या करने के लिए स्वतंत्र हैं, लेकिन उन्हें ऐसा कुछ प्रकट करने से बचना होगा कि भारत जोड़ो यात्रा के दौरान कोरोना संक्रमण से बचे रहने को लेकर किसी तरह की सावधानी बरतने की आवश्यकता नहीं।",
    "Topic77": "चीन, जापान और दक्षिण कोरिया के साथ कुछ पश्चिमी देशों में कोरोना के बढ़ते संक्रमण को देखते हुए भारत सरकार ने जिस तरह सतर्कता बरतनी शुरू की, वह उचित ही है। पहले केंद्रीय स्वास्थ्य मंत्री मनसुख मांडविया ने विशेषज्ञों के साथ विचार-विमर्श किया, फिर प्रधानमंत्री ने एक उच्चस्तरीय बैठक की। इन दोनों ही बैठकों से देश को यह संदेश देने की कोशिश की गई कि अभी कोरोना से सतर्क रहने की आवश्यकता है। यह अच्छा है कि केंद्र सरकार की तर्ज पर कई राज्य सरकारों ने भी हालात की समीक्षा की। यह सिलसिला कायम रहना चाहिए। इसी के साथ जिन्होंने अभी तक बूस्टर डोज नहीं लगवाई, उन्हें यह लगवा लेनी चाहिए। यह भी समय की मांग है कि भीड़-भाड़ वाले स्थलों पर मास्क का इस्तेमाल किया जाए। चूंकि चीन में कोरोना संक्रमण गंभीर स्थिति में है, इसलिए यह उचित ही है कि वहां के साथ-साथ अन्य देशों से आने वाले यात्रियों का औचक परीक्षण किया जा रहा है। इसके साथ ही कोरोना संक्रमित मरीजों का सैंपल जीनोम सिक्वेंसिंग के लिए भेजा जा रहा है, ताकि वायरस की प्रकृति के बारे में समय रहते जाना जा सके। ऐसा करना इसलिए आवश्यक है, क्योंकि चीन में कोरोना वायरस के नए वैरिएंट बीएफ-7 ने कहर मचा रखा है। इस पर निगाह रखी ही जानी चाहिए, लेकिन इस तथ्य की अनदेखी भी नहीं की जा सकती कि यह चीन में तो घातक सिद्ध हुआ है, लेकिन भारत में नहीं। इस वायरस से ग्रस्त जो चंद मरीज भारत में मिले थे, वे संक्रमण फैलाते नहीं पाए गए। स्पष्ट है कि चीन में हालात बिगड़ने के बाद भी भारत को डरने की जरूरत नहीं। यह सही है कि कोरोना सरीखे वायरस के लिए कोई सरहद मायने नहीं रखती, लेकिन यह भी ध्यान रहे कि चीन की परिस्थितियां भारत से भिन्न हैं। सबसे बड़ा अंतर यह है कि वहां इस्तेमाल की गई वैक्सीन निष्प्रभावी सिद्ध हुई। विडंबना यह रही कि विश्व स्वास्थ्य संगठन ने चीन में बनीं संदिग्ध क्षमता वाली वैक्सीनों को तो तुरंत मान्यता दे दी थी, लेकिन भारत में बनी वैक्सीन को मंजूरी देने में हीलाहवाली करता रहा। चीन के बिगड़ते हालात के बीच यह ठीक नहीं कि जब भारत सरकार के साथ विभिन्न राज्य सरकारें कोरोना को लेकर सावधान रहने का संदेश दे रही हैं, तब इसे लेकर सस्ती किस्म की राजनीति भी शुरू हो गई है। इसका कारण केंद्रीय स्वास्थ्य मंत्री की ओर से राहुल गांधी को लिखी गई इस आशय की चिट्ठी है कि भारत जोड़ो यात्रा के दौरान कोविड प्रोटोकाल का पालन करें और यदि ऐसा न कर सकें तो यात्रा स्थगित कर दें। कांग्रेस ने चिट्ठी के इस दूसरे हिस्से पर गौर किया और तत्काल इस नतीजे पर पहुंच गई कि उसकी यात्रा रोकने की कोशिश की जा रही है।",
    "Topic78": "राहुल गांधी के भारतीय सैनिकों की पिटाई वाले बयान पर हंगामा शांत होने के पहले ही मल्लिकार्जुन खरगे ने जिस तरह भाजपा को निशाने पर लेते हुए यह पूछा कि क्या आजादी की लड़ाई में आपके घर से कोई कुत्ता भी मरा, उससे यदि कुछ स्पष्ट हो रहा है तो यही कि कांग्रेस को भाषा की मर्यादा की कहीं कोई परवाह नहीं। खरगे का यह बयान केवल एक अरुचिकर बयान ही नहीं है, बल्कि स्वतंत्रता संग्राम में कांग्रेस से इतर बलिदान देने वालों का निरादर भी है। निःसंदेह कांग्रेस ने स्वतंत्रता संग्राम का नेतृत्व किया, लेकिन इस संग्राम में देश के सभी वर्गों के लोग शामिल थे और उन्होंने भी बलिदान दिया। पता नहीं क्यों कांग्रेस यह सिद्ध करने पर तुली रहती है कि आजादी की लड़ाई में केवल उसके लोगों का ही योगदान था? यह एक संकुचित दृष्टिकोण है। यह किसी से छिपा नहीं कि कांग्रेस गांधी परिवार के बाहर लोगों को वह मान-सम्मान देने से सदैव कतराती रही है, जिसके वे हकदार हैं। यह विचित्र है कि मल्लिकार्जुन खरगे को देश की एकता के लिए कुर्बानी देने वालों में केवल इंदिरा गांधी और राजीव गांधी का ही नाम याद रहा। वह कांग्रेस के वरिष्ठ नेता ही नहीं, उसके अध्यक्ष भी हैं। कम से कम उन्हें तो भाषा की मर्यादा का ध्यान रखना ही चाहिए। क्या अलवर में उन्होंने जो कुछ कहा, वह सभ्य-शालीन तरीके से नहीं कह सकते थे? यह देखना दयनीय है कि मल्लिकार्जुन खरगे अपने आपत्तिजनक वक्तव्य पर अफसोस जताने के बजाय उस पर कायम रहने की बात कर रहे हैं। यदि कांग्रेस अध्यक्ष के रूप में वह इसी तरह की भाषा का उपयोग करेंगे तो फिर अपने उन नेताओं को प्रोत्साहित ही करेंगे, जिन्होंने चंद दिनों पहले प्रधानमंत्री नरेन्द्र मोदी की हत्या के लिए तत्पर रहने वाला बयान दिया था। मल्लिकार्जुन खरगे की भाषा से यही स्पष्ट हो रहा है कि कांग्रेस अध्यक्ष के रूप में वह कोई नया विमर्श खड़ा करने के बजाय राहुल गांधी की शैली वाली राजनीति करना ही पसंद करेंगे। राहुल गांधी भाजपा-संघ पर निशाना साधने के लिए न केवल स्वतंत्रता सेनानी वीर सावरकर का अपमान करते रहते हैं, बल्कि समय- समय पर प्रधानमंत्री नरेन्द्र मोदी को भी नीचा दिखाने के लिए उनके विरुद्ध अभद्र भाषा का इस्तेमाल करते हैं। विडंबना यह है कि इसके बाद भी उनकी ओर से यह दावा किया जाता है कि वह नफरत के बाजार में मोहब्बत की दुकान खोल रहे हैं। क्या मोहब्बत की दुकान इस तरह खुलती है कि राजनीतिक विरोधियों के प्रति अशालीन-अपमानजनक भाषा का उपयोग किया जाए? राहुल गांधी हों या मल्लिकार्जुन खरगे, वे अपनी बात मनचाहे तरीके से रखने के लिए स्वतंत्र हैं, लेकिन उन्हें यह आभास हो तो बेहतर कि भाषा की मर्यादा के उल्लंघन से कांग्रेस का भला नहीं होने वाला।",
    "Topic79": "राज्यसभा में भाजपा सदस्य की ओर से निजी स्तर पर समान नागरिक संहिता विधेयक प्रस्तुत करने का जैसा विरोध हुआ, उसका औचित्य समझना कठिन है। यह विरोध यही बताता है कि विपक्षी दल समान नागरिक संहिता पर बहस करने के लिए भी तैयार नहीं। आखिर जिस समान नागरिक संहिता का उल्लेख संविधान के नीति निर्देशक तत्वों में है, उस पर संसद में बहस क्यों नहीं हो सकती और वह भी तब, जब निजी विधेयक पेश करने की एक परंपरा है? यह हास्यास्पद है कि कई विपक्षी सांसदों ने समान नागरिक संहिता विधेयक पेश करने की पहल को संविधान विरोधी बता दिया। इसे अंधविरोध और कुतर्क के अतिरिक्त और कुछ नहीं कहा जा सकता। यह ठीक है कि निजी विधेयक मुश्किल से ही कानून का रूप लेते हैं और हाल के इतिहास में तो किसी भी ऐसे विधेयक को संसद की मंजूरी नहीं मिली है, लेकिन किसी भी सांसद को निजी स्तर पर विधेयक पेश करने का अधिकार है। जब ऐसे विधेयकों पर संसद में चर्चा होती है तो देश का ध्यान संबंधित विषय की ओर आकर्षित होता है और उस पर विचार-विमर्श की प्रक्रिया तेज होती है। यदि भाजपा सांसद किरोड़ीमल मीणा के निजी विधेयक के जरिये यह काम होता है तो इससे किसी को परेशानी क्यों होनी चाहिए? निजी स्तर पर पेश किए गए समान नागरिक संहिता विधेयक पर राज्यसभा में व्यापक बहस इसलिए होनी चाहिए, क्योंकि कई राज्य सरकारें इस संहिता के निर्माण की दिशा में सक्रिय हैं। जहां उत्तराखंड ने इसे लेकर एक समिति गठित कर दी है और उसने अपना काम शुरू कर दिया है, वहीं गुजरात सरकार ने भी चुनाव में जाने के पहले ऐसा करने का वादा किया था। इसके अलावा मध्य प्रदेश सरकार ने भी समान नागरिक संहिता के निर्माण की आवश्यकता जताई है। इन स्थितियों में आवश्यक केवल यह नहीं कि संसद में समान नागरिक संहिता को लेकर विस्तार से बहस हो, बल्कि यह भी है कि केंद्र सरकार इस संहिता का कोई मसौदा सामने लाए, जिससे आम जनता के बीच भी विचार-विमर्श की प्रक्रिया आगे बढ़े। जब ऐसा होगा तो समान नागरिक संहिता को लेकर दुष्प्रचार की जो राजनीति हो रही है, उसकी काट करने में मदद मिलेगी। यह दुष्प्रचार वोट बैंक की राजनीति के तहत और साथ ही अल्पसंख्यक समुदायों, खास तौर पर मुस्लिम समुदाय को भ्रमित करने के शरारतपूर्ण इरादे से हो रहा है। इसका पता विपक्षी सांसदों के इस तरह के थोथे बयानों से चलता है कि समान नागरिक संहिता के निर्माण की दिशा में आगे बढ़ने से विविधता की संस्कृति को क्षति पहुंचेगी। यह निरा झूठ है, क्योंकि यह संहिता तो विविधता में एकता के भाव को बल देगी। इसके साथ ही इससे राष्ट्रीय एकता को भी बल मिलेगा।",
    "Topic80": "राज्यसभा के सभापति के रूप में अपने पहले संबोधन में जगदीप धनखड़ ने जिस तरह न्यायपालिका और विशेष रूप से सुप्रीम कोर्ट को उसकी लक्ष्मण रेखा की याद दिलाते हुए उसकी ओर से खारिज किए गए राष्ट्रीय न्यायिक आयोग का उल्लेख किया, उससे स्पष्ट है कि यह विषय केवल चर्चा तक सीमित रहने वाला नहीं है। यह रहना भी नहीं चाहिए, क्योंकि सुप्रीम कोर्ट की ओर से सर्वसम्मति से पारित किसी संशोधन विधेयक को खारिज किया जाना कोई साधारण बात नहीं। इसलिए और भी नहीं, क्योंकि इस विधेयक के माध्यम से जिस राष्ट्रीय न्यायिक आयोग का गठन किया गया था, वह उस कोलेजियम व्यवस्था का स्थान लेने वाला था, जिसका संविधान में कोई उल्लेख नहीं। कोलेजियम व्यवस्था के जरिये सुप्रीम कोर्ट ने न्यायाधीशों की नियुक्ति का अधिकार अपने हाथों में इस तरह ले लिया कि इन नियुक्तियों में सरकार की भूमिका पोस्ट मास्टर सरीखी रह गई। यह आश्चर्य की बात है कि नए सभापति जगदीप धनखड़ के पहले संसद में किसी ने यह रेखांकित करना आवश्यक क्यों नहीं समझा कि सुप्रीम कोर्ट ने राष्ट्रीय न्यायिक आयोग का गठन करने वाले संविधान संशोधन विधेयक को खारिज कर संसद की संप्रभुता की अनदेखी करने के साथ जनादेश का असम्मान किया? इस विधेयक को खारिज करते हुए सुप्रीम कोर्ट ने कहा था कि यह संविधान के मूल ढांचे के अनुरूप नहीं। समझना कठिन है कि किसी ने यह प्रश्न क्यों नहीं उठाया कि क्या न्यायाधीशों की ओर से अपने सहयोगियों की नियुक्ति करना संविधान की मूल भावना के अनुकूल है? क्या यह कुछ वैसा ही नहीं, जैसे कार्यपालिका के शीर्ष पदाधिकारी अपने उत्तराधिकारियों का चयन स्वयं करने लगें? यह ठीक है कि समय-समय पर कोलेजियम व्यवस्था पर सवाल उठते रहे और हाल में कानून मंत्री किरण रिजिजू ने कई अवसरों पर यह कहा कि यह व्यवस्था संविधानसम्मत नहीं, लेकिन क्या इतना ही पर्याप्त है? यह अच्छा हुआ कि जगदीप धनखड़ ने कोलेजियम व्यवस्था को लेकर पहले संसद के बाहर अपनी असहमति प्रकट की और अब संसद में। देखना है कि अब सुप्रीम कोर्ट कोलेजियम व्यवस्था में सुधार के लिए सक्रिय होता है या नहीं? यदि वह सक्रिय नहीं होता तो संसद को यह सुनिश्चित करना चाहिए कि यथास्थिति बदले और न्यायाधीशों की नियुक्तियों की ऐसी कोई व्यवस्था बने, जिसमें समस्त शक्ति सुप्रीम कोर्ट के पास निहित न रहे। यह इसलिए होना चाहिए, क्योंकि विश्व के किसी भी प्रमुख लोकतांत्रिक देश में न्यायाधीश ही न्यायाधीशों की नियुक्तियां नहीं करते। भारत में वे न केवल ऐसा करते हैं, बल्कि उसकी पूरी प्रक्रिया गोपनीय भी रखते हैं। सुप्रीम कोर्ट के वर्तमान और पूर्व न्यायाधीश कुछ भी दावा करें, यह नहीं कहा जा सकता कि कोलेजियम व्यवस्था के आकार लेने के बाद सुयोग्य न्यायाधीशों का ही चयन किया जा रहा है।",
    "Topic81": "संसद के शीतकालीन सत्र में हंगामा होने के आसार दिखना कोई नई-अनोखी बात नहीं। अब संसद के प्रत्येक सत्र के पहले ऐसे ही समाचार आते हैं कि सदन में हंगामा देखने को मिल सकता है। कई बार संसद में हंगामा ही अधिक होता है और काम कम। यह सिलसिला तब तक कायम रहेगा, जब तक सत्तापक्ष और विपक्ष यह नहीं समझते कि संसद सार्थक संवाद का मंच है, न कि हल्ला एवं हंगामा करने का अथवा टीवी कैमरों के सामने नारे लिखी तख्तियां लहराने का। संसद में राष्ट्रीय महत्व के विषयों पर व्यापक विचार-विमर्श होना चाहिए, ताकि देश को कोई दिशा मिल सके, लेकिन इसके स्थान पर आरोप-प्रत्यारोप अधिक होता है। कई बार तो इसे लेकर गतिरोध कायम हो जाता है कि पहले किस विषय पर बहस हो और किन नियमों के तहत? कहना कठिन है कि संसद के मानसून सत्र में क्या होगा, लेकिन अच्छा यह होगा कि राजनीतिक दल उन देशों की संसद में होने वाली कार्यवाही को अपना आदर्श बनाएं, जहां प्रत्येक विषय पर धीर-गंभीर बहस होती है। आखिर अपने देश में अमेरिका और ब्रिटेन की संसद की तरह से बहस क्यों नहीं हो सकती? यदि संसद में होने वाली बहस का स्तर ऊंचा उठ सके तो देश सबसे बड़े लोकतंत्र के साथ-साथ श्रेष्ठ लोकतंत्र की दिशा में भी तेजी से आगे बढ़ सकता है। राजनीतिक दलों को इसका आभास होना चाहिए कि भारत का विश्व का सबसे बड़ा लोकतांत्रिक देश होना ही पर्याप्त नहीं। उन्हें इससे भी अवगत होना चाहिए कि संसद में होने वाली बहस के गिरते स्तर के चलते उसकी गरिमा में गिरावट आ रही है और आम जनता संसदीय कार्यवाही को लेकर उत्साहित नहीं होती। संसद में प्रायः विपक्ष को यह शिकायत होती है कि उसे अपनी बात कहने का अवसर नहीं मिलता। इस शिकायत को दूर करने के लिए संसद का कुछ समय इसके लिए आरक्षित कर देना चाहिए, जिसमें विपक्षी दल जिस भी विषय पर चाहें, अपनी बात रख सकें। इस पर हर्ज नहीं कि सर्वदलीय बैठक में विपक्ष ने यह संकेत दिया कि संसद के मौजूदा सत्र में महंगाई, बेरोजगारी और आर्थिक रूप से पिछड़े वर्गों के लिए आरक्षण जैसे विषय उसकी प्राथमिकता में होंगे। जहां सत्तापक्ष को इन विषयों पर विपक्ष की ओर से उठाए गए प्रश्नों का उत्तर देने के लिए तत्पर रहना चाहिए, वहीं विपक्ष को भी यह आभास कराना चाहिए कि उसका उद्देश्य अपने सवालों के जवाब पाना है, न कि हंगामा कर सदन की कार्यवाही ठप करना। सत्तापक्ष को इसके लिए भी तत्पर रहना चाहिए कि संसद के इस सत्र में प्रस्तावित विधेयक पारित हों। ये विधेयक व्यापक विचार-विमर्श के साथ पारित होने चाहिए। जब कभी आवश्यक विधेयक संसद में अटके रह जाते हैं तो इससे कुल मिलाकर देश को नुकसान होता है।",
    "Topic82": "सुरक्षा परिषद की अध्यक्षता संभालने के अवसर पर एक इतालवी पत्रकार के प्रश्न पर संयुक्त राष्ट्र में भारत की स्थायी प्रतिनिधि रुचिरा कंबोज ने यह सही कहा कि लोकतंत्र और प्रेस की स्वतंत्रता को लेकर किसी को भी उपदेश देने की आवश्यकता नहीं है। ऐसे किसी दो टूक जवाब की जरूरत इसलिए थी, क्योंकि जैसे-जैसे भारत का कद बढ़ता जा रहा है, वैसे-वैसे पश्चिमी देशों और वहां की विभिन्न संस्थाओं में लोकतंत्र, प्रेस की स्वतंत्रता, मानवाधिकारों, अल्पसंख्यकों के अधिकारों आदि को लेकर भारत को नसीहत देने की प्रवृत्ति बढ़ती देखी जा रही है। यह और कुछ नहीं, पश्चिम के श्रेष्ठता बोध से ग्रस्त होने की मानसिकता का प्रदर्शन है। पता नहीं क्यों पश्चिम और विशेष रूप से वहां के मीडिया के एक हिस्से को यह लगता है कि प्रत्येक मामले में उसने जो मानदंड स्थापित कर रखे हैं, वे ही श्रेष्ठ हैं और समस्त संसार को उनका ही अनुकरण करना चाहिए। यह श्रेष्ठता बोध से उपजी ग्रंथि के साथ इस मानसिकता का परिचायक भी है कि भारत सरीखे विकासशील देश को सब कुछ पश्चिम से सीखने की आवश्यकता है। चूंकि यह मानसकिता धीरे-धीरे एक दुराग्रह में परिवर्तित होती जा रही है इसलिए उसका प्रतिकार करना आवश्यक है। भारत इसकी अनदेखी नहीं कर सकता कि पश्चिमी मीडिया यह देखने को तैयार नहीं कि स्वंय उसने किस तरह दोहरे मानडंद अपना रखे हैं-एक, अपने लिए और दूसरे, शेष विश्व के लिए। भारत को इस पर गहराई से ध्यान देना होगा कि पिछले कुछ समय में विभिन्न विषयों पर जो कई शोध एवं सर्वेक्षण आए हैं और जिनमें भारत को कमतर दिखाया गया है, वे वस्तुतः दुराग्रह से उपजे हैं। अभी हाल में जारी भुखमरी सूचकांक इस दुराग्रह का ताजा उदाहरण है। इस सूचकांक में श्रीलंका को भारत से बेहतर स्थिति में दिखाया गया और वह भी तब, जब भारत सरकार ने इस पड़ोसी देश को खाद्यान्न संकट से उबारा। इस सूचकांक में पाकिस्तान को भी भारत से आगे रखा गया, जबकि वहां खाद्यान्न की आसमान छूती कीमतें और बढ़ती महंगाई ने आम लोगों का जीना दूभर कर रखा है। एक अन्य उदाहरण वी डेम नामक संस्था का सर्वे है। इस सर्वे के अनुसार एशिया में भारत से कहीं अधिक अकादमिक स्वतंत्रता पाकिस्तान और अफगानिस्तान में है। इस तरह के शरारतपूर्ण और फूहड़ सर्वेक्षण देश की छवि न प्रभावित करने पाएं, इसके लिए भारत को सचेत और सक्रिय होना होगा। इसके लिए पश्चिमी मीडिया और वहां की संस्थाओं को आईना दिखाना ही पर्याप्त नहीं। इसी के साथ उनके झूठ की पोल खोलने का भी काम करना होगा। यह भी आवश्यक है कि भारत अपनी उपलब्धियों के लिए पश्चिम से प्रमाण पाने की मानसिकता का परित्याग करे। उसे अपने मानदंड स्वयं बनाने होंगे और उन पर खरे उतरने के लिए निरंतर प्रयत्न भी करने होंगे।",
    "Topic83": "भारत को बड़ी अर्थव्यवस्था वाले देशों के समूह जी-20 की आधिकारिक रूप से अध्यक्षता मिलना एक महत्वपूर्ण अवसर है। इस अवसर का जितना उपयोग भारत का अंतरराष्ट्रीय कद बढ़ाने में किया जा सकता है, उतना ही विभिन्न समस्याओं पर विश्व समुदाय को एकजुट करने में भी। प्रधानमंत्री ने जी-20 के आगामी सम्मेलन को वसुधैव कुटुंबकम् की भावना के तहत आयोजित करने का संदेश देकर यह स्पष्ट कर दिया है कि उनका लक्ष्य दुनिया को दिशा देना और उन समस्याओं का समाधान एकजुट होकर खोजना है, जिनका विश्व समुदाय सामना कर रहा है। यह कठिन काम है, लेकिन पिछले कुछ समय में अंतरराष्ट्रीय मंचों पर भारत की अहमियत बढ़ने के साथ जिस तरह प्रधानमंत्री नरेन्द्र मोदी का कद बढ़ा है, उससे यह आशा की जा सकती है कि वह मंदी की ओर बढ़ती दुनिया के बीच आर्थिक सहयोग कायम करने, ऊर्जा संकट को हल करने और आतंकवाद से वास्तव में दृढ़ता से लड़ने में सदस्य देशों के बीच ठोस सहमति बनाने में सफल होंगे। इसकी उम्मीद इसलिए की जाती है, क्योंकि भारत ने अपनी स्वतंत्र और दृढ़ विदेश नीति से विश्व के सभी प्रमुख देशों को प्रभावित किया है। यूक्रेन युद्ध के चलते रूस और पश्चिमी देशों के बीच कायम तनातनी को यदि कोई देश खत्म कर सकता है तो वह भारत ही है। उचित यह होगा कि भारत इसके लिए प्रयत्न करे कि जी-20 सम्मेलन तक यूक्रेन युद्ध थम जाए। यह भारत के साथ विश्व समुदाय के भी हित में है। इससे जी-20 सम्मेलन की भी महत्ता बढ़ जाएगी और भारत की भी। यह मानने के अच्छे-भले कारण हैं कि जी-20 की अध्यक्षता देशवासियों को भारत के बढ़ते कद का आभास कराने में सहायक बनने के साथ उनमें गौरव की भावना का संचार करने का भी काम करेगी। शायद इसीलिए देश के 50 से अधिक शहरों में दो सौ से अधिक कार्यक्रम आयोजित करने की रूपरेखा बनाई गई है। ये कार्यक्रम भारत की अंतरराष्ट्रीय छवि और बेहतर बनाने के साथ देश के लोगों को यह संदेश देने का काम भी करेंगे कि भारत महाशक्ति बनने की राह पर है। निःसंदेह इस लक्ष्य की प्राप्ति तब और आसान होगी, जब देशवासी इसके प्रति आश्वस्त होंगे कि नए भारत का निर्माण हो रहा है। चूंकि यह स्पष्ट है कि जी-20 सम्मेलन को लेकर आयोजित होने वाले विभिन्न कार्यक्रम पर्यटन उद्योग को बल देने के साथ विश्व के प्रमुख देशों को भारतीय उत्पादों से परिचित कराने का भी काम करेंगे, इसलिए इस सम्मेलन के कुछ लाभों की गिनती अभी से की जा सकती है। जी-20 की मेजबानी देश के लिए एक ऐसी उपलब्धि है, जिसे विपक्षी दलों को भी दलगत राजनीति से ऊपर उठकर देखना चाहिए। इसलिए और भी, क्योंकि विदेश नीति जुड़े विषय दल विशेष के नहीं, बल्कि समूचे देश के होते हैं।",
    "Topic84": "यूक्रेन पर रूस के हमले का एक वर्ष पूरा होने जा रहा है, लेकिन युद्ध समाप्त होने के कहीं कोई संकेत नहीं दिख रहे हैं। पिछले दिनों अमेरिकी राष्ट्रपति और रूसी राष्ट्रपति ने एक-दूसरे के खिलाफ जैसे वक्तव्य दिए, उससे इस युद्ध के हाल-फिलहाल समाप्त होने की कोई संभावना नहीं दिखाई देती। उलटे इस युद्ध से उपजा तनाव बढ़ता दिख रहा है। चीन की ओर से रूस को हथियार देने की तैयारी पर अमेरिका ने उसे चेतावनी दी है, लेकिन वह उसकी कोई परवाह करता नहीं दिख रहा है। पता नहीं यह युद्ध किस मोड़ पर पहुंचेगा, लेकिन यह सही समय है कि रूस इस पर विचार करे कि आखिर उसे यूक्रेन पर हमला करने से मिला क्या? वह जिस तरह यूक्रेन पर अपने हमले जारी रखने को विवश है, उससे यही स्पष्ट होता है कि उसने जो लक्ष्य तय कर रखे थे, वे उसे प्राप्त नहीं हो सके। उसने भले ही यूक्रेन के कुछ भूभाग पर कब्जा कर लिया हो, लेकिन यह स्पष्ट नहीं कि वह उन्हें अपने पास बनाए रख सकेगा, क्योंकि यूक्रेनी सेना अमेरिका और उसके नेतृत्व वाले संगठन नाटो में शामिल देशों की सैन्य सहायता से रूसी सेना का मुकाबला कर रही है। स्पष्ट है कि इस स्थिति में युद्ध विराम की कोई सूरत नहीं बनती। जिस तरह रूस अपने संसाधनों को युद्ध में झोंक रहा है, उसी तरह यूक्रेन और उसके साथ खड़े नाटो देश भी। दोनों पक्ष एक-दूसरे को दोषी ठहरा रहे हैं, लेकिन इसकी कोशिश कोई नहीं कर रहा कि बातचीत के जरिये इस युद्ध को समाप्त किया जाए। जैसे रूस को यह समझ नहीं आ रहा है कि उसे यूक्रेन के कुछ हिस्सों पर काबिज होने से हासिल क्या होने वाला है, वैसे ही यूक्रेन इस पर ध्यान देने को तैयार नहीं कि वह वस्तुतः पश्चिम का मोहरा बनकर रह गया है। रूस-यूक्रेन युद्ध ने केवल इन दोनों देशों को ही प्रभावित नहीं किया, बल्कि यूरोप समेत समूचे विश्व पर असर डाला है। इस युद्ध के चलते खाद्यान्न संकट तो पैदा ही हुआ, अन्य अनेक आवश्यक वस्तुओं की आपूर्ति भी प्रभावित हुई। इसके चलते तमाम आवश्यक वस्तुओं के मूल्य दुनिया भर में बढ़े हैं। इस युद्ध ने केवल यूक्रेन में ही जन-धन की हानि नहीं की है, बल्कि किसी न किसी रूप में पूरे विश्व के लोगों पर बुरा असर डाला है। मानवता के समक्ष उपजे इस संकट को सभी स्वीकार तो करते हैं, लेकिन कोई भी इस पर बल देने के लिए आगे नहीं आ रहा है कि युद्ध को थामने की जरूरत है। संयुक्त राष्ट्र इस युद्ध को रोकने में जिस तरह असहाय दिखा, वह चिंता की बात है। उचित यह होगा कि जी-20 समूह के अध्यक्ष के रूप में भारत उन संभावनाओं को टटोले, जो इस युद्ध को खत्म कर सकती हैं।",
    "Topic85": "विदेश मंत्री एस. जयशंकर ने प्रधानमंत्री नरेन्द्र मोदी और उनकी सरकार के प्रति दुराग्रह से भरी हुई बीबीसी डाक्यूमेंट्री का उल्लेख करते हुए यह जो कहा कि भारत में अभी भले ही चुनाव का माहौल न बना हो, लेकिन लंदन और न्यूयार्क में बनने लगा है, वह एक यथार्थ है। इसका उदाहरण केवल बीबीसी की शरारतपूर्ण डाक्यूमेंट्री ही नहीं, अमेरिकी निवेशक जार्ज सोरोस का भारत में अनुचित हस्तक्षेप के इरादे से लैस कथन भी है। आश्चर्य नहीं कि अदाणी समूह को लेकर आई अमेरिकी रिसर्च फर्म हिंडनबर्ग की रिपोर्ट भी उसी अभियान का हिस्सा हो, जो मोदी सरकार के विरुद्ध भारत के बाहर बनाया जा रहा है। चूंकि आगामी लोकसभा चुनाव निकट आ रहे हैं, इसलिए इसके भरे-पूरे आसार हैं कि मोदी सरकार को निशाना बनाने और साथ ही भारत को नीचा दिखाने का काम और तीव्र हो सकता है। इसमें पश्चिमी मीडिया के उस हिस्से का भी योगदान होगा, जो पहले से ही मोदी सरकार के प्रति पूर्वाग्रह से ग्रस्त है। वह अपने इस पूर्वाग्रह का प्रदर्शन करता ही रहता है। यह भी तय है कि विदेशी मीडिया और उसकी विभिन्न संस्थाओं की ओर से भारत के बारे में जो दुष्प्रचार किया जाएगा, उसे भारत में भी दोहराया जाएगा। इसमें राजनीतिक दलों, वामपंथी बुद्धिजीवियों के साथ मीडिया के उस हिस्से की भी भूमिका होगी, जो इस मानसिकता से ग्रस्त है कि पश्चिम जो कहे, वही सही। इसकी आशंका इसलिए है, क्योंकि यह किसी से छिपा नहीं कि पहले नागरिकता संशोधन कानून विरोधी आंदोलन और फिर कृषि कानून विरोधी मुहिम को किस तरह विदेश से भी हवा दी गई। पिछले कुछ समय से पश्चिमी देशों में खालिस्तानी चरमपंथी जिस तरह सिर उठा रहे हैं, उसकी भी अनदेखी नहीं की जानी चाहिए। यह मानने के अच्छे-भले कारण हैं कि खालिस्तानी तत्वों को पश्चिम की वे ताकतें हवा दे रही हैं, जो भारत की छवि मलिन करने का बहाना खोजती रहती हैं। ये वही ताकतें हैं, जो भारत के उभार से सशंकित हैं और उसे आगे बढ़ता हुआ नहीं देखना चाहतीं। इनमें कुछ गैर सरकारी संगठन भी हैं, जिनकी ओर विदेश मंत्री ने संकेत किया। यह ध्यान रहे कि अतीत में पश्चिम के ऐसे कुछ संगठनों ने किस तरह भारत के आंतरिक मामलों में दखल देने की कोशिश की है। ऐसे संगठनों से भारतीयों का प्रत्यक्ष-अप्रत्यक्ष जुड़ाव कोई दबी-छिपी बात नहीं और न ही यह कि उनका संपर्क–संबंध कुछ राजनीतिक दलों से भी है। अब जब सरकार यह अच्छे से जान रही है कि उसके खिलाफ पश्चिमी शक्तियां सक्रिय हो चुकी हैं और आने वाले समय में अपना दुष्प्रचार तेज कर सकती हैं, तब न केवल उसे, बल्कि देश के लोगों को भी सावधान रहना होगा। इसके साथ ही सरकार को अपने खिलाफ किए जा रहे सुनियोजित दुष्प्रचार की काट करने के लिए भी सक्रिय होना होगा।",
    "Topic86": "अमेरिकी राष्ट्रपति जो बाइडन का सालाना स्टेट ऑफ द यूनियन भाषण इस बार ऐसे मौके पर आया है, जब उनके कार्यकाल में पहली बार विधायिका पूरी तरह उनकी पार्टी के नियंत्रण में नहीं है। सीनेट पर अब भी उनकी पार्टी का नियंत्रण है, लेकिन हाउस ऑफ रिप्रेजेंटेटिव्स में विरोधी रिपब्लिकन पार्टी का बहुमत है। राजनीतिक हलकों में माना जा रहा है कि राष्ट्रपति बाइडन अगले कार्यकाल के लिए चुनावी मैदान में उतरने का मन बना चुके हैं। ऐसे में आश्चर्य नहीं कि उनका भाषण खासतौर पर घरेलू मामलों पर ही केंद्रित रहा। जहां उन्होंने अमेरिका को फिर से मजबूती दिलाने वाली अपनी उपलब्धियां गिनाईं, वहीं इस बात पर भी जोर दिया कि वह विपक्षी दल के साथ मिलकर भी देश हित में जरूरी फैसले लेते हुए देश को आगे ले जा सकते हैं। यह इसलिए भी जरूरी था कि अपने कार्यकाल के बचे हुए हिस्से में अगर उन्हें कुछ बड़े फैसले करने हैं तो विपक्ष के सहयोग की दरकार होगी। बहरहाल, इन सबके बीच भी विदेश नीति को लेकर जो संकेत उन्होंने अपने भाषण में दिए, वे खासे अहम हैं। सबसे ज्यादा जोर उन्होंने चीन पर दिया, जिसके कथित जासूसी गुब्बारे को मार गिराने के उनके फैसले की पिछले दिनों खासी चर्चा रही है। स्वाभाविक ही उन्होंने अपने इस फैसले का बचाव किया और यह भी दोहराया कि जब भी चीन की तरफ से अमेरिका की संप्रभुता के लिए किसी तरह का खतरा पैदा किया जाएगा, हम कार्रवाई करेंगे। हालांकि इसके साथ ही बाइडन यह रेखांकित करने से भी नहीं चूके कि वह अमेरिकी हितों और वैश्विक हितों के मद्देनजर चीन के साथ सहयोग करने को प्रतिबद्ध हैं। उन्होंने ध्यान दिलाया कि चीनी राष्ट्रपति शी चिन फिंग के सामने भी वह स्पष्ट कर चुके हैं कि अमेरिका कॉन्फ्लिक्ट नहीं कॉम्पिटिशन चाहता है। दिलचस्प है कि इस भाषण पर प्रतिक्रिया जताते हुए चीनी विदेश मंत्रालय के प्रवक्ता ने कहा कि चीन को प्रतियोगिता से डर नहीं लगता, हालांकि वह दोनों देशों के संपूर्ण रिश्ते को प्रतियोगिता के ही रूप में परिभाषित करने के पक्ष में नहीं है। जाहिर है, भाषणों में निहित औपचारिकता को ध्यान में रखें तो इस भाषण के पॉजिटिव पहलुओं को चीन-अमेरिका रिश्तों में सुधार के संकेत के रूप में नहीं लिया जा सकता। खासकर यूक्रेन युद्ध और हिंद-प्रशांत क्षेत्र में चीन का रुख ऐसी कोई संभावना नहीं छोड़ता। लेकिन पिछले साल अगस्त में पूर्व हाउस स्पीकर नैंसी पेलोसी की ताइवान यात्रा से दोनों देशों के रिश्तों में आए अप्रत्याशित उबाल को ध्यान में रखें तो ये संकेत उस उबाल को नियंत्रित रखने की कोशिश जरूर माने जा सकते हैं। खासकर इस तथ्य के मद्देनजर कि नए हाउस स्पीकर केविन मैकार्थी (रिपब्लिकन) के भी इस साल ताइवान जाने की योजना है।",
    "Topic87": "चारधाम यात्रा की तारीखें भले ही उत्तराखंड सरकार ने घोषित कर दी हैं, इससे जुड़ी चिंताएं बरकरार हैं। बल्कि, उस मार्ग में नई दरारें पाए जाने की खबरों ने चिंता बढ़ा दी है। यात्रा के मार्ग में पड़ने वाले शहर जोशीमठ में सड़कों, खेतों और मकानों में दरारें आने और फिर जमीन धंसने की खबरों से चिंता की लहर तो हर तरफ फैली, लेकिन उत्तराखंड में खौफ की स्थिति पैदा हो गई। सरकारी तंत्र और स्थानीय निवासी दोनों ही अपने-अपने स्तर पर हालात से उपजी चुनौतियों से जूझ रहे हैं। इसी बीच चारधाम यात्रा घोषित करने का समय आ गया, जिसका इंतजार सिर्फ उत्तराखंड नहीं बल्कि देश-दुनिया में फैले श्रद्धालुओं को रहता है। यात्रा हालांकि अप्रैल में शुरू होगी, लेकिन उसकी तैयारियों की प्रक्रिया अभी से शुरू हो गई है। ऐसे में यह सूचना वाकई गंभीर है कि चारधाम यात्रा के मार्ग में कम से कम दस नई दरारें देखी गई हैं। इतना ही नहीं, सड़क की जिन दरारों को सीमेंट से पाट दिया गया था, उनके भी नए सिरे से उभर आने की बात कही जा रही है। हालांकि इन आरंभिक सूचनाओं को लेकर घबराने या हाय-तौबा मचाने की जरूरत नहीं है, लेकिन इनसे मुंह भी नहीं मोड़ा जा सकता। जरूरी है कि सरकार इन सूचनाओं की पहले तो पुष्टि करे कि ये तथ्यात्मक रूप से कितनी सही हैं, उसके बाद इस बात की विशेषज्ञों द्वारा जांच करवाए कि इन दरारों की प्रकृति कैसी है, इनसे किस तरह का और कितना गंभीर खतरा हो सकता है? यह भी कि क्या जोशीमठ में जमीन धंसने की प्रक्रिया से इनका प्रत्यक्ष या परोक्ष रूप से कोई संबंध है? इन पहलुओं की गहराई से जांच होने के बाद ही किसी निष्कर्ष पर पहुंचा जा सकता है। मगर इस बात को भी नजरअंदाज नहीं किया जा सकता कि ये मसले न सिर्फ यात्रा के लिए रजिस्ट्रेशन करवाने के इच्छुक श्रद्धालुओं के लिए बल्कि स्थानीय निवासियों के लिए भी गहरी चिंता का कारण बने हुए हैं। एक दशक पहले आई केदारनाथ आपदा की स्मृतियां धुंधली नहीं पड़ी हैं। ऐसे में यह सवाल स्वाभाविक ही पहाड़ के हर बाशिंदे को परेशान कर रहा है कि चारधाम यात्रा शुरू होने के बाद जब दरारों वाली इन सड़कों से हजारों गाड़ियां गुजरेंगी, तब किस तरह के हालात पैदा होंगे। ध्यान रहे, चारधाम यात्रा पर आने वाले श्रद्धालुओं की संख्या तेजी से बढ़ रही है। पिछले साल कुल 17.6 लाख श्रद्धालु आए थे। यह संख्या 2019 के कोविड पूर्व के आंकड़े (12 लाख) से कहीं ज्यादा थी। जोशीमठ हादसे के बाद जानकारों ने यह भी कहा था कि राज्य में आने वाले श्रद्धालुओं और पर्यटकों की संख्या को नियंत्रित किया जाए। फिलहाल इस साल की चारधाम यात्रा को सुरक्षित बनाने के साथ सरकार को यह भी देखना होगा कि लंबी अवधि में उत्तराखंड के इस संकट को कैसे सुलझाया जाए।",
    "Topic88": "राजधानी दिल्ली और आसपास के इलाकों में ठंड से जुड़े ताजा आंकड़े विशेषज्ञों का ध्यान खींच रहे हैं। इस क्षेत्र में ठंड का मौसम आम तौर पर मध्य नवंबर से फरवरी के आखिर तक माना जाता रहा है। लेकिन पिछले करीब एक दशक का ट्रेंड बताता है कि दिसंबर में ठंड कम होती जा रही है और जनवरी में ज्यादा। मौसम विभाग की शब्दावली में ठंड की तीव्रता दर्शाने वाली दो श्रेणियां हैं- शीत दिवस या कोल्ड डे और शीत लहर या कोल्ड वेव। कोल्ड डे उस दिन माना जाता है जिस दिन न्यूनतम तापमान 10 डिग्री सेल्सियस से नीचे हो और उच्चतम तापमान सामान्य से कम से कम 4.5 डिग्री सेल्सियस नीचे। शीत लहर तब मानी जाती है, जब किसी इलाके में तापमान या तो 4 डिग्री सेल्सियस गिर जाए या न्यूनतम तापमान सामान्य से कम से कम 4.5 डिग्री सेल्सियस नीचे हो। इस पैमाने पर देखा गया है कि पिछले कुछ वर्षों से दिसंबर में कोल्ड डेज और कोल्ड वेव दोनों की संख्या अपेक्षाकृत कम हो रही है। उदाहरण के लिए, पिछले दिसंबर में पूरे महीने कोई कोल्ड वेव नहीं रही। कोल्ड डेज भी 2 ही रहे। 2021 में एक और 2020 में दो कोल्ड डेज रेकॉर्ड किए गए थे, जबकि 1990 से 2010 के बीच दिल्ली में दिसंबर महीने के दौरान हर साल औसतन 8-9 कोल्ड वेव और 12-15 कोल्ड डेज दर्ज किए गए थे। जनवरी की बात की जाए तो इस बार दिल्ली में 8 कोल्ड डेज दर्ज हुए जो पिछले 15 साल में सबसे ज्यादा हैं। यही नहीं, इस बार पिछले एक दशक की सबसे लंबी कोल्ड वेव (5 से 9 जनवरी) भी इसी महीने पड़ी। हालांकि जनवरी शुरू से साल का सबसे ठंडा महीना रही है, लेकिन वैज्ञानिकों में आम राय है कि करीब एक दशक पहले तक इस इलाके में ठंड नवंबर के आखिर से जनवरी के बीच अपेक्षाकृत ज्यादा उदारता से फैली रहती थी। सवाल यह है कि अब अगर यह जनवरी में सिमटती जा रही है तो इसे किसी रूप में देखा जाना चाहिए। मौसम विभाग और इससे जुड़े विशेषज्ञों की राय है कि इतनी कम अवधि और इतने सीमित क्षेत्र के आंकड़ों के आधार पर ज्यादा बड़े नतीजे नहीं निकाले जाने चाहिए। उनके मुताबिक तापमान में देखे जा रहे इन बदलावों के पीछे बहुत सारे लोकल और ग्लोबल फैक्टर हो सकते हैं। इन्हें क्लाइमेट चेंज की प्रक्रिया से जोड़कर नहीं देखा जा सकता। मगर कई अन्य विशेषज्ञ ध्यान दिलाते हैं कि मामला सिर्फ दिसंबर और जनवरी का नहीं, फरवरी में भी गर्मी सामान्य से ज्यादा देखी जा रही है। उनके मुताबिक इन बदलावों का संबंध क्लाइमेट चेंज से होने की संभावना पर गंभीरता से विचार होना चाहिए। पहले भी ऐसी रिपोर्टें आई हैं जिनमें मौसम में बदलावों के पैटर्न को समझते हुए फसलों में परिवर्तन की जरूरत पर जोर दिया गया है। ये ऐसे पहलू हैं जिन्हें टालना किसी के हक में नहीं होगा।",
    "Topic89": "विमिंस प्रीमियर लीग (WPL) के लिए सोमवार को मुंबई में हुई खिलाड़ियों की नीलामी में जिस तरह का जोश दिखा, उसे इसकी अच्छी शुरुआत का संकेत माना जा सकता है। इसमें भारतीय बैटर स्मृति मंधाना को सर्वाधिक 3.4 करोड़ रुपये कीमत मिली तो सबसे महंगी विदेशी खिलाड़ी ऑस्ट्रेलिया की ऑलराउंडर एश्ले गार्डनर रहीं। उन्हें 3.2 करोड़ रुपये में गुजरात जायंट्स ने खरीदा। इस लिहाज से भारतीय कप्तान हरमनप्रीत कौर के लिए मुंबई इंडियंस की ओर से लगाई गई बोली (1.8 करोड़ रुपये) जरूर अपेक्षा से कम है। ऐसी लीग में अक्सर कुछ खिलाड़ियों के लिए बोली नहीं लगती। ऐसा इस नीलामी में भी हुआ। टीमों की रणनीति, प्राथमिकता, खिलाड़ियों को खरीदने का बजट नीलामी को प्रभावित करते हैं। ज्यादा बड़ी बात यह है कि खिलाड़ियों की नीलामी के साथ ही WPL ने एक महत्वपूर्ण चरण पूरा कर लिया। इसे लेकर न सिर्फ खिलाड़ियों में बल्कि क्रिकेट जगत से सीधे तौर पर या परोक्ष रूप से जुड़े तमाम लोगों में उत्सुकता बनी हुई है। अगर IPL के मुकाबले में देखा जाए तो यह हर तरह से कम नजर आती है। सबसे महंगे खिलाड़ी की बात करें तो IPL में इस साल टॉप पर रहे इंग्लैंड के सैम कुरेन 18.5 करोड़ रुपये में बिके जिसके आगे मंधाना को मिली रकम कुछ नहीं लगती। हो भी क्यों ना! WPL में हर टीम को मिला बजट मात्र 12 करोड़ रुपये है, जबकि IPL में हर टीम को 95 करोड़ रुपये मिलते हैं। WPL में मात्र 5 टीमें रखी गई हैं जबकि IPL में दस टीमें खेलती हैं। मगर भूलना नहीं चाहिए कि IPL का 16 वर्षों का इतिहास है, उथल-पुथल भरी एक लंबी यात्रा है। यह दर्शकों की मौजूदगी के मामले में दुनिया में पहले नंबर की क्रिकेट लीग है और यह कोई आज की बात नहीं। 2014 में ही औसत उपस्थिति के मामले में इसने दुनिया की सभी स्पोर्ट्स लीग में छठा स्थान हासिल कर लिया था। इस लीग ने क्रिकेट को जिस स्तर पर पहुंचाया, क्रिकेटरों को जिस तरह का मंच दिया, वह कुछ समय पहले तक अकल्पनीय था। छोटे शहरों और कस्बों के खिलाड़ियों के लिए अचानक उम्मीदों का आसमान खुलता दिखाई देने लगा। ये सारी बातें न केवल WPL के भविष्य को लेकर आशान्वित करती हैं बल्कि महिला क्रिकेट के आगामी चमकदार दौर की उम्मीद बढ़ाती हैं। यह इसलिए भी महत्वपूर्ण है क्योंकि हमारे देश की खिलाड़ियों ने कठिन चुनौतियों से गुजरते हुए महिला क्रिकेट को यहां तक पहुंचाया है। उनकी यात्रा में एक महत्वपूर्ण मोड़ था इसका BCCI के हाथों में पहुंचना। अब WPL की शुरुआत के रूप में इसका नया फेज शुरू हो रहा है। उम्मीद की जाए कि यह दौर महिला क्रिकेट को न केवल तमाम जरूरी संसाधनों से लैस करेगा बल्कि देश की उभरती प्रतिभाओं में नया उत्साह भरते हुए उनके सामने क्रिकेट को एक आकर्षक और भरोसेमंद करियर के रूप में स्थापित करेगा।",
    "Topic90": "उत्तर प्रदेश में आज से 10वीं और 12वीं की परीक्षाएं शुरू हो रही हैं। इनमें नकल रोकने के लिए प्रदेश सरकार ने राष्ट्रीय सुरक्षा अधिनियम (NSA) के तहत कार्रवाई करने का आदेश दिया है, जो गलत है। सरकारी आदेश के मुताबिक, नकल करने और कराने वालों को तीन महीने तक बिना आरोप तय किए हिरासत में रखा जा सकता है। वहीं, परीक्षा में बाधा डालने या व्यवस्था को प्रभावित करने वालों पर गैंगस्टर एक्ट लगाकर उनकी संपत्ति कुर्क किए जाने की भी बात कही गई है। इस बार के बोर्ड एग्जाम के लिए 58 लाख से ज्यादा छात्रों ने रजिस्ट्रेशन कराया है। इसके लिए लगभग पौने नौ हजार परीक्षा केंद्र बनाए गए हैं। सभी केंद्रों में CCTV कैमरे लगाए गए हैं, जिनसे एग्जाम की लाइव मॉनिटरिंग होगी। राज्य में जिस तरह से नकल माफिया की खबरें आती रही हैं, उन्हें देखते हुए ये इंतजाम सही हैं। इनके साथ परीक्षाओं में नकल रोकने के जो भी उपाय किए जा सकते हैं, किए जाने चाहिए। मगर नकल करने वाले छात्रों पर NSA के तहत कार्रवाई को ठीक नहीं माना जा सकता। इस मामले में पहला सवाल तो यही बनता है कि जिस तरह की शिक्षा छात्रों को मिलनी चाहिए, क्या वह उन्हें दी जा रही है? क्या स्कूलों में जितने शिक्षक होने चाहिए, उतने हैं? छात्रों और शिक्षकों का अनुपात क्या है? सच पूछिए तो सरकारी स्कूलों की खराब स्थिति किसी से छुपी हुई नहीं है। केंद्र सरकार के 2019 के आंकड़े बताते हैं कि उत्तर प्रदेश में तकरीबन सवा दो लाख शिक्षकों की कमी है। दूसरी बात यह है कि नकल विरोधी नियम-कानून पहले से ही मौजूद हैं, जिनके तहत दोषी छात्रों को सजा दी जा सकती है। तीसरी बात यह है कि अगर छात्रों को नकल करने पर जेल भेजा जाएगा तो उनके अपराध के रास्ते पर आगे बढ़ने का डर भी पैदा होगा। एक सवाल यह भी है कि क्या इन छात्रों के नाम आपराधिक रेकॉर्ड में भी डाले जाएंगे? अगर ऐसा है तो उनका भविष्य अंधकारमय हो सकता है। कुछ समय पहले उत्तराखंड सरकार ने प्रतियोगी परीक्षाओं के लिए बेहद सख्त नकल विरोधी कानून पास किया था। इसके तहत सरकार ने नकल करने-कराने वालों पर भारी जुर्माने और 10 साल से लेकर आजीवन कारावास तक का प्रावधान किया था। मगर हाईस्कूल, इंटरमीडिएट और यूनिवर्सिटी लेवल के परीक्षार्थियों को इससे अलग रखा गया। इसकी वजह प्रदेश सरकार की यह चिंता थी कि छात्रों को इतनी सख्त सजा नहीं दी जानी चाहिए। बेहतर यही होगा कि उत्तर प्रदेश सरकार शिक्षा व्यवस्था में मौजूदा खामियों को दूर करे। वह शिक्षा पर खर्च बढ़ाए। खासतौर पर सरकारी स्कूलों में शिक्षा का स्तर बेहतर करे क्योंकि आबादी का बड़ा हिस्सा निजी स्कूलों का खर्च उठाने की क्षमता नहीं रखता। जब तक शिक्षा व्यवस्था की कमियों को दूर नहीं किया जाता, तब तक सख्त नकल कानून बनाने से कुछ हासिल नहीं होगा।",
    "Topic91": "बेंगलुरु में शुरू हुए पांच दिवसीय एयरो शो- एयरो इंडिया 2023 का उद्घाटन करते हुए मंगलवार को प्रधानमंत्री ने ठीक ही कहा कि इस आयोजन में दुनिया भर के डिफेंस सेक्टर से जुड़े लोगों की दिलचस्पी जिस तरह से बढ़ रही है, वह बहुत अच्छा संकेत है। इस बार भी 100 से ज्यादा देशों ने इसमें अपनी मौजूदगी दर्ज कराई है। देश-विदेश के 700 से ज्यादा एग्जिबिटर्स इसमें हिस्सा ले रहे हैं। ऐसे आयोजनों की सार्थकता इस मायने में है कि इसमें इंडस्ट्री के अलग-अलग पक्षों से वास्ता रखने वाले लोग मिलते हैं। एक-दूसरे की जरूरतों और अपेक्षाओं से परिचित होते हैं और फिर उसे पूरा करते हुए औद्योगिक संभावनाओं का विस्तार करते हैं। इसी संदर्भ में यह बात गौर करने लायक है कि रक्षा निर्यात क्षेत्र में अपेक्षाकृत नई एंट्री होने के बावजूद भारत ने पिछले कुछ वर्षों में तेजी से बढ़त बनाई है। उसका इरादा जल्द से जल्द अपनी रक्षा जरूरतों के लिहाज से आत्मनिर्भरता की स्थिति में पहुंचने का तो है ही, अन्य देशों की जरूरतें पूरी करते हुए प्रमुख निर्यातक देश बनना भी है। पिछले कुछ वर्षों का रेकॉर्ड इस दिशा में हुई प्रगति की पुष्टि भी करता है। 2017 में देश का जो डिफेंस एक्सपोर्ट मात्र 1520 करोड़ रुपये पर था, वह 2021-22 में 14000 करोड़ रुपये पर पहुंच गया। ऐसे में अपने उद्घाटन भाषण में प्रधानमंत्री मोदी ने साल 2024-25 तक 5 अरब डॉलर यानी 41,000 करोड़ रुपये से ऊपर पहुंचाने का जो महत्वाकांक्षी लक्ष्य दिया है, वह अपने आप में खासा आकर्षक है। लेकिन इस संबंध में कुछ बातों पर ध्यान देने की भी जरूरत है। आज की तारीख में हमारा डिफेंस एक्सपोर्ट खासतौर पर निचली और मध्यम स्तर की तकनीक से जुड़ी चीजों जैसे पर्सनल प्रोटेक्टिव इक्विपमेंट, ऑफशोर पेट्रोल वेसेल, कोस्टल सर्वेलांस सिस्टम्स, रडार के कलपुर्जों, हेलिकॉप्टर आदि तक सीमित है। दूसरी बात, LCA जैसे अडवांस्ड प्लैटफॉर्म के उत्पादन की धीमी रफ्तार भी निर्यात की तेज बढ़ोतरी की राह में बाधा बनी हुई है। तीसरी बात यह कि दुनिया में युद्ध के तौर-तरीके तेजी से बदल रहे हैं। यूक्रेन युद्ध ने इन प्रवृत्तियों की पुष्टि की है। जहां एक तरफ मिसाइलों और मानवरहित ड्रोनों के इस्तेमाल पर जोर बढ़ते जाने की बात है वहीं वायु सेना और नौसेना के असेट्स के इस्तेमाल में तालमेल बढ़ाने की जरूरत भी रेखांकित की जा रही है। भारत को न केवल अपने सामरिक हितों की रक्षा के मद्देनजर इन पहलुओं पर ध्यान देने की जरूरत है बल्कि निर्यात संभावनाओं का पूरा-पूरा इस्तेमाल करने के लिहाज से भी यह जरूरी होगा। आखिरी बात यह कि प्रधानमंत्री की ओर से रखे गए इस मुश्किल लक्ष्य को सचमुच हासिल करना है तो डिफेंस इंडस्ट्रीज के विभिन्न हिस्सों, खासकर सार्वजनिक क्षेत्र, निजी क्षेत्र और ऐकडेमिक जगत- तीनों को आपस में बेहतर तालमेल सुनिश्चित करते हुए आगे बढ़ना होगा।",
    "Topic92": "भारतीय अंतरिक्ष अनुसंधान संगठन यानी ISRO ने शुक्रवार की सुबह SSLV-D2 का सफल प्रक्षेपण करते हुए तीन उपग्रह पृथ्वी की कक्षा में पहुंचाए। उसकी यह कामयाबी कई वजहों से अहम है। पहली, कोरोना महामारी के चलते बार-बार टलने के बाद इसे लॉन्च करने का पिछले अगस्त में हुआ इसरो का प्रयास इस मायने में नाकाम हो गया कि यह उपग्रहों को उस ऑर्बिट में नहीं रख पाया, जहां रखना था। उस नाकामी ने स्वाभाविक ही इस सफलता की मिठास बढ़ा दी है। दूसरी बात यह कि जो तीन सैटलाइट भेजे गए हैं, उनमें से एक, आजादीसैट 2 का निर्माण स्पेसकिड्ज इंडिया के मार्गदर्शन में देश के विभिन्न हिस्सों की 750 छात्राओं ने किया है। एयरोस्पेस स्टार्टअप स्पेसकिड्ज इंडिया का मकसद इस प्रॉजेक्ट के जरिए बच्चों में स्पेस को लेकर दिलचस्पी पैदा करना था, जिसका फायदा आने वाले दशकों में दिख सकता है। खास बात यह कि स्पेसकिड्ज ने इस सैटलाइट को एक्सपैंडेबल बनाया है। ऑर्बिट में पहुंचने के बाद इसका बाहरी फ्रेम खुल जाएगा और यह पहले के मुकाबले चार गुना बडे आकार का हो जाएगा। छोटे सैटलाइटों का अंतरिक्ष में लंबे समय तक टिके रहना मुश्किल इसलिए भी होता है कि वे आवश्यक एनर्जी हासिल नहीं कर पाते। आजादीसैट-2 की एक्सपैंडबल संरचना का फायदा यह है कि छोटे आकार के कारण इसे ले जाने में अतिरिक्त खर्च नहीं पड़ता और ऑर्बिट में पहुंचने के बाद इसकी बढ़ी हुई संरचना में लगा सोलर पैनल इसके लिए ऊर्जा पाने का जरिया बन जाता है। छोटे सैटलाइट के साथ इस तरह का प्रयोग पहली बार ही किया गया है। तीसरी और सबसे बड़ी बात यह है कि इस सफल अभियान के जरिए इसरो ने छोटे सैटलाइटों के उभरते हुए बाजार में पैठ बनाने की कोशिश की है। इस प्रॉजेक्ट को डिजाइन और डिवेलप करते हुए इस बाजार की जरूरतों का खास ख्याल रखा गया है। मकसद यह स्थापित करना है कि इसरो मार्केट की डिमांड के मुताबिक सैटलाइट लॉन्च करने की सुविधा प्रदान कर सकता है। ये रॉकेट एक छोटी सी टीम के जरिए मात्र कुछ दिनों के अंदर असेंबल किए जा सकते हैं, जबकि PSLV के मामले में 600 लोगों को भी छह महीने का वक्त लगता है। जानकारों के मुताबिक, इसरो एक सप्ताह की समय सीमा में यह सुविधा उपलब्ध कराने की स्थिति में होगा। ध्यान रहे, अंतरिक्ष में लोगों की और इंडस्ट्री की जिस तेजी से दिलचस्पी बन रही है, उसके मद्देनजर इस क्षेत्र में विकास की जबर्दस्त संभावना देखी जा रही है। माना जा रहा है कि 2026 तक ही इसका वैश्विक कारोबार बढ़कर 7.4 अरब डॉलर तक पहुंच जाएगा। इसरो की यह सामयिक पहल न केवल उसे इस मार्केट के बड़े हिस्से पर अपनी पकड़ बनाने का मौका दे सकती है बल्कि देश की इकॉनमी के लिहाज से भी वरदान साबित हो सकती है।",
    "Topic93": "वित्त मंत्री निर्मला सीतारमण ने आर्थिक विकास दर बढ़ाने वाला बजट पेश किया है। उन्होंने वित्त वर्ष 2023-24 में कैपिटल एक्सपेंडिचर के लिए 10 लाख करोड़ रुपये रखे हैं जो पिछले साल से 33 फीसदी अधिक है। कैपिटल एक्सपेंडिचर का मतलब ऐसा निवेश है जिससे कोई फिजिकल एसेट या संपत्ति बनती है। इसके साथ रेलवे में 2.4 लाख करोड़ और पीएम आवास योजना में 79 हजार करोड़ का एलोकेशन किया जाएगा। वित्त मंत्री ने अगले वित्त वर्ष में एग्रीकल्चर क्रेडिट के लिए भी 20 लाख करोड़ का लक्ष्य रखा है। कैपिटल एक्सपेंडिचर के लिए सरकार काफी पैसा छोटी बचत योजनाओं और दूसरे जरियों से जुटाएगी। इसीलिए इनके नियम बदले जाएंगे। इसके तहत सीनियर सिटिजन सेविंग्स स्कीम के तहत अधिकतम सीमा 15 से 30 लाख और मंथली इनकम स्कीम की लिमिट भी जॉइंट एकाउंट्स के मामले में 9 लाख से बढ़ाकर 15 लाख रुपये करने का प्रस्ताव है। एक नई वन-टाइम सेविंग्स स्कीम का प्रस्ताव भी रखा गया, जो महिलाओं के लिए होगी। इन पहल के जरिये सरकार ने इकॉनमी में ऐसे वक्त निवेश बढ़ाने का रास्ता बनाया है, जब निजी क्षेत्र की ओर से बहुत निवेश नहीं हो रहा है। निजी क्षेत्र अभी इसलिए निवेश नहीं कर रहा है क्योंकि कंजम्पशन डिमांड मजबूत नहीं है। वैसे, इसकी पहल भी मध्यवर्ग को टैक्स छूट के जरिये की गई है। अब तक ओल्ड और न्यू, दोनों तरह की टैक्स रिजीम में 5 लाख रुपये तक की नेट टैक्सेबल इनकम पर टैक्स चुकाने की जरूरत नहीं होती। लेकिन अगले वित्त वर्ष में न्यू टैक्स रिजीम चुनने वाले लोगों के लिए टैक्स छूट की सीमा 7 लाख रुपये तक हो जाएगी। 50 हजार रुपये के स्टैंडर्ड डिडक्शन को जोड़कर देखें तो 7.5 लाख रुपये तक की इनकम पर टैक्स नहीं देना होगा। इससे कंजम्पशन बढ़ने की उम्मीद है। न्यू टैक्स रिजीम को आकर्षक बनाने का मकसद है कि ज्यादा से ज्यादा लोग ओल्ड टैक्स रिजीम से इसमें आएं। खैर, इनकम टैक्स में इस छूट से भी इकॉनमी को फायदा होगा, जिससे निजी क्षेत्र की ओर से कैपिटल एक्सपेंडिचर में बढ़ोतरी की उम्मीद बनेगी। वित्त मंत्री ने ग्रोथ ओरिएंटेड बजट पेश करने के साथ यह भी पक्का किया है कि इससे सरकारी खजाने पर बोझ ना बढ़े। वित्त वर्ष 2022-23 में बजट अनुमान के मुताबिक फिस्कल डेफिसिट ग्रॉस डोमेस्टिक प्रोडक्ट (GDP) का 6.4 फीसदी रहा। अगले वित्त वर्ष में इसे घटाकर 5.9 फीसदी करने का लक्ष्य तय किया गया है। वित्त मंत्री ने 2025-26 तक इसे घटाकर 4.5 प्रतिशत से नीचे लाने का लक्ष्य भी रखा है। यह शेयर बाजार के लिए अच्छी खबर है। इससे क्रेडिट रेटिंग एजेंसियां और विदेशी संस्थागत निवेशक भी खुश होंगे। पहले की तरह वित्त वर्ष 2023-24 में भी सरकार का इन्फ्रास्ट्रक्चर पर फोकस बना रहेगा। पीएम आवास योजना में 66 फीसदी की बढ़ोतरी के साथ बंदरगाह, कोयला, स्टील, फर्टिलाइजर और फूड ग्रेन जैसे सेक्टरों में 100 क्रिटिकल ट्रांसपोर्ट इन्फ्रास्ट्रक्चर प्रॉजेक्ट्स में 75 हजार करोड़ रुपये का निवेश किया जाएगा। मीडियम एंड स्मॉल एंटरप्राइजेज को भी कई रियायतें दी गई हैं, जिनसे देश में सबसे ज्यादा रोजगार मिलता है। ऐसा बजट पेश करने के लिए वित्त मंत्री बधाई की पात्र हैं।",
    "Topic94": "बीजेपी ने राजधानी दिल्ली में हुई राष्ट्रीय कार्यकारिणी की दो दिवसीय बैठक में जिस तरह का जोश और जितना आत्मविश्वास दिखाया, उसे स्वाभाविक ही कहा जा सकता है। पार्टी की यह बैठक ऐसे समय हुई है, जब न केवल 2024 के लोकसभा चुनाव ज्यादा दूर नहीं हैं, बल्कि उससे पहले नौ राज्यों में विधानसभा चुनाव भी होने हैं। इनमें से पांच राज्यों में बीजेपी या तो अकेली या सहयोगी दलों के साथ सरकार में है। विधानसभा चुनावों का जो हालिया राउंड हुआ, उसमें कोई दो राय नहीं कि गुजरात में पार्टी ने ऐतिहासिक जीत हासिल की, लेकिन हिमाचल प्रदेश में एक फीसदी की जो कसर रह गई, उसने विपक्ष (कांग्रेस) के पस्त हो जाने और बीजेपी के अपराजेय होने का वह नैरेटिव नहीं बनने दिया, जिसकी बीजेपी समर्थक उम्मीद कर रहे थे। ऐसे में अब और जरूरी हो गया है कि उस कसर की भरपाई पार्टी नेतृत्व कार्यकर्ताओं के जोश और उनके मनोबल को कई गुना बढ़ाकर करे। आश्चर्य नहीं कि पार्टी अध्यक्ष जेपी नड्डा ने कार्यकर्ताओं से यह सुनिश्चित करने का आह्वान किया कि 2023-24 में पार्टी एक भी चुनाव ना हारे। गौर करने की बात यह भी है कि उनका यह आह्वान सिर्फ शाब्दिक नहीं है। संगठन को मजबूती देने का मोर्चा ऐसा है, जिस पर बीजेपी ने लगातार बेहतरीन प्रदर्शन करके दिखाया है। इस बार भी पार्टी अध्यक्ष की यह घोषणा मायने रखती है कि बीजेपी ने 72,000 कमजोर पाए गए बूथों को मजबूत बनाने के प्रधानमंत्री के दिए लक्ष्य से आगे बढ़कर 1.30 लाख बूथों तक पहुंच बना ली। अध्यक्ष का चुनाव न हो पाने की विपक्षी दल चाहे जैसे भी व्याख्या करें बीजेपी के लिहाज से देखें तो नड्डा की अध्यक्षता को जून 2024 तक का विस्तार देने का फैसला उचित ही कहा जाएगा। जो चुनावी चुनौतियां पार्टी के सामने हैं, उनके मद्देनजर फिलहाल निरंतरता की जरूरत है। भले ही कांग्रेस चुनावी मोर्चे पर बहुत कुछ हासिल करती न दिखी हो, लेकिन भारत जोड़ो यात्रा ने राहुल गांधी की छवि को बेहतर जरूर बनाया है। मल्लिकार्जुन खरगे के रूप में नया अध्यक्ष चुनकर पार्टी ने गांधी परिवार के दबदबे के आरोपों को भी काफी हद तक कमजोर किया है। जाहिर है, बीजेपी इन तथ्यों को संज्ञान में न लेने की गलती नहीं कर सकती। वैसे, इन सबके बावजूद इस बात को नजरअंदाज नहीं किया जा सकता कि बीजेपी ने दुनिया में देश का इकबाल बुलंद करने का अपना मुख्य नैरेटिव काफी हद तक बनाए रखा है। राममंदिर के समय पर निर्माण में कामयाबी भी बीजेपी के पक्ष में काम करेगी और पार्टी अगले लोकसभा चुनाव में इसका पूरा इस्तेमाल करने में हिचकेगी नहीं। बीजेपी की ओर से डिवेलपमेंट भी बड़ा मुद्दा होगा। प्रधानमंत्री मोदी की लोकप्रियता को अब भी पार्टी अपना ऐसा अचूक हथियार मानती है जिसकी कोई काट विपक्ष के पास नहीं है। आने वाले एक-डेढ़ वर्ष इन सबकी असली परीक्षा साबित होने वाले हैं।",
    "Topic95": "देश की सेना को जेंडर न्यूट्रल बनाने की दिशा में एक बड़ा कदम उठाने की तैयारी हो रही है। आर्मी ने कहा है कि वह जल्दी ही अपने आर्टिलरी रेजिमेंट में महिला ऑफिसरों को कमिशन करने जा रही है। यह न केवल सेना के अंदर बराबरी का व्यवहार पाने के लिए संघर्ष कर रही महिला ऑफिसरों के लिए बल्कि समाज में लैंगिक समानता सुनिश्चित करने की इच्छा रखने वाले तमाम लोगों के लिए अच्छी खबर है। ध्यान रहे, न सिर्फ अपने देश में बल्कि दुनिया भर में सेना को पारंपरिक तौर पर पुरुषों का क्षेत्र माना जाता रहा है। स्वाभाविक ही महिलाओं को इस क्षेत्र में प्रवेश पाने और आगे बढ़ने के लिए कदम-कदम पर बाधाओं का सामना करना पड़ा है। एक बड़ा अवरोध सेना के अंदर की पारंपरिक पुरुषवादी सोच भी रही है। इन तमाम दृश्य और अदृश्य रुकावटों का ही परिणाम कहेंगे कि 1990 की शुरुआत में ही 14 लाख की संख्या वाले सशस्त्र बलों में प्रवेश पा जाने के बावजूद अब तक महिला ऑफिसरों की संख्या 3,900 से कुछ ही ऊपर जा सकी है। इनमें से 1,710 महिला ऑफिसर सेना में, 1,650 वायु सेना में और 600 नौसेना में हैं। इनसे अलग 1,670 महिला डॉक्टर, 190 डेंटिस्ट और 4,750 नर्सें जरूर मिलिटरी मेडिकल स्ट्रीम में हैं। लेकिन खास बात यह है कि सेना के अंदर महिलाओं को कठिन मानी जाने वाली ड्यूटी पर भेजने से बचने की प्रवृत्ति है, जिसे महिलाएं अपनी तरफ से लगातार चुनौती देती रही हैं। आज भी महिला ऑफिसरों को इन्फैंट्री के कॉम्बैट आर्म्स, आर्मर्ड कोर (टैंक) और मेकेनाइज्ड इन्फैंट्री में या नौसेना की पनडुब्बियों में तैनाती नहीं मिल सकती। बहरहाल, अपने जज्बे और कोर्ट के सहयोग से महिलाओं ने न केवल परमानेंट कमिशन हासिल कर लिया बल्कि धीरे-धीरे कठिन मोर्चों पर भी खुद को साबित करते हुए आगे बढ़ रही हैं। सेना की ओर से घोषित ताजा कदम की अहमियत खास तौर पर दो वजहों से है। एक तो यह कि हालांकि आर्टिलरी को सेना का ‘कॉम्बैट सपोर्ट आर्म’ कहा जाता है, लेकिन यह चीन और पाकिस्तान के विवादित और संवेदनशील सीमा क्षेत्रों पर तैनात यूनिटों के साथ फ्रंटलाइन पर मौजूद रहती है। दूसरी बात यह कि सेना का यह फैसला उसकी अपनी पहल पर आया है। इससे पहले महिलाओं के लिए अहम भूमिका सुनिश्चित करने से जुड़े ज्यादातर बड़े फैसले कोर्ट के आदेश के दबाव में उठाए गए। यह इस बात का संकेत है कि हमारे सशस्त्र बलों में ऊपरी स्तर पर महिलाओं को, उनमें निहित संभावनाओं को देखने का नजरिया बदल रहा है। इससे यह उम्मीद बंधती है कि सशस्त्र बलों के अंदर महिला ऑफिसर किसी भी अन्य ऑफिसर की तरह जैसे-जैसे खुद को साबित करेंगी, उनकी भूमिका अधिकाधिक प्रभावी होती जाएगी। अधिक न्यायपूर्ण और समतामूलक समाज बनने के लक्ष्य की ओर बढ़ते भारतीय समाज के लिए यह एक सुकून देने वाली बात है।",
    "Topic96": "देश के उपराष्ट्रपति और राज्यसभा के सभापति जगदीप धनखड़ के साथ लोकसभा के स्पीकर ओम बिड़ला ने बुधवार को जयपुर में जिस तरह से विधायिका के कार्यक्षेत्र में न्यायिक अतिक्रमण का सवाल उठाया, वह सामान्य नहीं है। दोनों ने पीठासीन अधिकारियों के दो दिवसीय सम्मेलन को संबोधित करते हुए यह बात कही कि जिस तरह से विधायिका न्यायिक फैसले नहीं दे सकती, उसी तरह न्यायपालिका को भी कानून बनाने का अधिकार हड़पने की कोशिशों से बचना चाहिए। ध्यान रहे, राज्यसभा के सभापति जगदीप धनखड़ खुद एक अच्छे वकील रहे हैं और सुप्रीम कोर्ट में प्रैक्टिस भी कर चुके हैं। ऐसे में उनका यह कहना मायने रखता है कि संविधान की बुनियादी संरचना की अक्षुण्ता से जुड़े बहुचर्चित केशवानंद भारती मामले में दिया गया सुप्रीम कोर्ट का फैसला गलत परंपरा स्थापित करता है। उनकी दलील है कि लोकतंत्र में संसद सर्वोच्च है। ऐसे में संसद में पारित किए गए कानून को कोई दूसरी संस्था अमान्य करार दे तो फिर संसदीय सर्वोच्चता रह कहां जाती है। विधायिका के दो सर्वोच्च पदाधिकारियों की ओर से कही जा रही इन बातों का तात्कालिक संदर्भ जजों की नियुक्ति को लेकर चल रही बहस का है। इससे जुड़े नैशनल जुडिशल अपॉइंटमेंट कमिशन (एनजेएसी) एक्ट को असंवैधानिक बताते हुए सुप्रीम कोर्ट ने 2015 में खारिज कर दिया था। उपराष्ट्रपति धनखड़ पहले भी उस फैसले की आलोचना कर चुके हैं। लेकिन दिक्कत यह है कि विधायिका के अधिकारों की रक्षा का हवाला देते हुए संसदीय सर्वोच्चता की जो व्याख्या की जा रही है, वह जाने-अनजाने न्यायपालिका के अधिकार क्षेत्र का अतिक्रमण करती जान पड़ रही है। उपराष्ट्रपति धनखड़ ने जिस केशवानंद भारती मामले का जिक्र किया, वह फैसला 1973 में आया था। उसके बाद से न केवल विभिन्न अदालतों की सुनवाइयों के दौरान बल्कि तमाम सरकारों के निर्णयों में भी उस फैसले के शब्दों और भावनाओं का ख्याल रखा जाता रहा है। आधी सदी बाद अब उस फैसले के औचित्य पर सवाल खड़ा करना कितना तर्कपूर्ण माना जाएगा? इससे ऐसा संदेश निकल सकता है कि विधायिका अपने और न्यायपालिका के कार्यक्षेत्रों की नई सीमाएं खींचने की कोशिश कर रही है। दूसरी बात यह है कि चाहे संसदीय सर्वोच्चता का सिद्धांत हो या न्यायपालिका की स्वतंत्रता का, भारतीय शासन व्यवस्था के संदर्भ में, इन सबका मूल स्रोत देश का संविधान ही है। शासन के सभी महत्वपूर्ण अंग संविधान से ही शक्ति लेते हैं। इसलिए संविधान की सर्वोच्चता असंदिग्ध और निर्विवाद है। न्यायपालिका इसी संविधान की संरक्षक है। संविधान की व्याख्या करने की जिम्मेदारी उसी के कंधों पर डाली गई है। जाहिर है, सरकार के किसी फैसले या संसद द्वारा बनाए गए किसी कानून को संविधान की कसौटी पर कसना न्यायपालिका का अधिकार ही नहीं, उसकी जिम्मेदारी है। किसी भी दलील से उसे इस जिम्मेदारी से रोकने की कोशिश उचित नहीं कही जाएगी।",
    "Topic97": "केंद्र सरकार ने कानून और न्याय से जुड़ी संसदीय समिति को हाल ही में सूचित किया कि 2018 के बाद से अब तक हाईकोर्टों में नियुक्त किए गए जजों में से 79 फीसदी ऊंची जातियों से हैं। कानून मंत्रालय ने अपनी रिपोर्ट में यह भी कहा है कि जजों की नियुक्ति का कलीजियम सिस्टम तीन दशकों में भी न्यायपालिका के ऊपरी हिस्सों में सामाजिक विविधता स्थापित नहीं कर पाया है। 10 जनवरी के अंक में हमारे सहयोगी अखबार टाइम्स ऑफ इंडिया ने इस विषय पर संपादकीय प्रकाशित किया है, जिसमें इस स्थिति को कलीजियम सिस्टम की कमियों से जोड़ कर देखने का प्रयास किया गया है। संपादकीय कहता है कि कलीजियम सिस्टम की जिन कारणों से आलोचनाएं होती रही हैं, उनमें एक सार्वजनिक संस्थानों में दिखने वाले सामाजिक संयोजन से उसकी कथित उदासीनता भी है। संपादकीय इसी संदर्भ में न्यायिक नियुक्तियों में हो रहे भाई-भतीजावाद के आरोपों का जिक्र करता है और इस बात का भी उल्लेख करता है कि अमान्य घोषित किए जा चुके छह सदस्यीय राष्ट्रीय न्यायिक नियुक्ति आयोग के दो प्रतिष्ठित सदस्यों में से एक एससी, एसटी, ओबीसी, महिला या अल्पसंख्यक समुदाय से होते। इन सबसे ऐसा लगता है कि अगर न्यायपालिका के ऊपरी हिस्सों में सामाजिक विविधता का अभाव है तो इसके लिए पूरी तरह कलीजियम सिस्टम दोषी है। लेकिन यह सचाई नहीं है। सामाजिक विविधता के अभाव की यह स्थिति हमें अन्य क्षेत्रों और अन्य पेशों में भी दिखती है। उदाहरण के लिए, मीडिया में भी कोई बहुत अच्छी स्थिति नहीं है। असल में यह भारतीय समाज के पारंपरिक पूर्वाग्रहों का विस्तार है और इस स्थिति को बदलने के लिए विशेष प्रयास किए जाने की जरूरत है। हालांकि विभिन्न क्षेत्रों में स्थितियां बदल भी रही हैं। उदाहरण के लिए, न्यायिक क्षेत्र की ही बात करें तो दो-तीन दशक पहले तक यह दलील चल जाती थी कि जो पूल उपलब्ध रहेगा उसी का अनुपात तो नियुक्तियों में दिखेगा। लेकिन अब लॉ की पढ़ाई कर रहे स्टूडेंट्स में समाज के हर तबके की अच्छी खासी संख्या नजर आती है। ऑल इंडिया सर्वे ऑफ हायर एजुकेशन की रिपोर्ट बताती है कि 2015-16 में एलएलबी कोर्स में महिलाओं का जो अनुपात 44 फीसदी था, वह 2019-20 में बढ़कर 53 फीसदी हो गया था। इसी तरह कुल एलएलबी एनरोलमेंट में एससी (अनुसूचित जाति) 13 फीसदी और ओबीसी 29 फीसदी हैं। जाहिर है, यह महत्वपूर्ण बदलाव है और इसकी झलक कायदे से न्यायिक नियुक्तियों में भी दिखनी चाहिए। लेकिन इस आधार पर कलीजियम सिस्टम को खारिज करने की जानी-अनजानी कोशिश ठीक नहीं है। ध्यान रहे, न्यायिक नियुक्ति की किसी व्यवस्था को चुनते या खारिज करते समय सबसे बड़ा कारक होता है न्यायपालिका की स्वतंत्रता सुनिश्चित रहना। बहरहाल, न्यायपालिका में सामाजिक विविधता सुनिश्चित करने का प्रयास अविलंब आगे बढ़ना चाहिए।",
    "Topic98": "प्रधानमंत्री नरेंद्र मोदी ने सोमवार को 17वें प्रवासी भारतीय दिवस सम्मेलन का उद्घाटन किया। 2015 से यह सम्मेलन हर दूसरे साल आयोजित होता है। लेकिन साल 2021 में हुआ पिछला सम्मेलन कोविड महामारी के प्रभावों के चलते वर्चुअल ही हुआ था। इस तरह देखा जाए तो चार साल बाद यह मौका आया है, जब इस सम्मेलन के बहाने 70 देशों से करीब साढ़े तीन हजार प्रवासी भारतीय यहां इकट्ठा हुए हैं। महात्मा गांधी के साउथ अफ्रीका से स्वदेश लौटने की तारीख, 9 जनवरी 1915 यानी प्रवासी भारतीय दिवस को केंद्र में रखकर मनाया जाने वाला यह समारोह दुनिया भर में फैले प्रवासी भारतीयों के भारत से अपने जुड़ाव को व्यक्त करने, उसे मजबूत बनाने और देश के विकास में उनके योगदान को रेखांकित करने का एक अच्छा जरिया बन चुका है। प्रधानमंत्री ने इस मौके पर ठीक ही कहा कि विदेश में रह रहा हर भारतीय विदेशी जमीन पर राष्ट्रदूत की भूमिका में है, जो इस देश की विविधताओं की नुमाइंदगी करता है। इसमें दो राय नहीं कि विशाल प्रवासी भारतीय समुदाय दुनिया भर में अपना प्रभाव बढ़ाते हुए भारत की सॉफ्ट पॉवर का सबसे ताकतवर प्रतीक बना हुआ है। जिन देशों में भी ये प्रवासी हैं, उसके विकास में योगदान करते हुए वहां के समाज में अपना ऊंचा स्थान तो बना ही रहे हैं, भारत की प्रतिष्ठा में भी चार चांद लगा रहे हैं। लेकिन इस भावनात्मक योगदान से अलग इकॉनमी में ठोस आर्थिक योगदान की बात करें तो रेमिटेंस के रूप में हर साल अपने देश भेजने वाली रकम के लिहाज से भी प्रवासी भारतीय समुदाय अव्वल है। विश्व बैंक की ताजा रिपोर्ट के मुताबिक साल 2022 में भारत भेजी गई रेमिटेंस की रकम 100 अरब डॉलर को पार करने वाली है। यह किसी भी देश को उसके प्रवासी समुदाय की ओर से भेजी जाने वाली रकम से ज्यादा तो है ही, लेकिन इसकी विशालता का सही अंदाजा तब होता है, जब हम देखते हैं कि सबसे ज्यादा रेमिटेंस हासिल करने वाले देशों में दूसरे नंबर पर आने वाले मोरक्को में यह रकम महज 60 अरब डॉलर और तीसरे नंबर पर आने वाले चीन में 51 अरब डॉलर है। रेमिटेंस के अलावा इनके जरिये देश को निवेश आकर्षित करने में भी मदद मिली है। इस तरह से देश की इकॉनमिक ग्रोथ में अनिवासी भारतीयों और भारतवंशियों का अहम रोल रहा है। कई प्रवासी भारतीय देश लौटकर यहां रोजगार के मौके बनाने में योगदान दे रहे हैं और उन्होंने यहां कंपनियां भी शुरू की हैं। बहरहाल, प्रवासी भारतीय समुदाय अपनी जड़ों से जुड़ा रहे तो न केवल खुद भी फलता फूलता और अपने अस्तित्व को सार्थकता देता रहेगा बल्कि भारत की सॉफ्ट पॉवर में भी इजाफा करता रहेगा।",
    "Topic99": "बिहार में बहुचर्चित जातिगत जनगणना का पहला चरण शनिवार से शुरू हो गया। राज्य की महागठबंधन सरकार के इस कदम पर सबकी नजरें टिकी हैं। इसकी राजनीतिक अहमियत तो है ही, कई अन्य लिहाज से भी यह कदम महत्वपूर्ण माना जा रहा है। अगर जातिवार गणना का यह काम सफलतापूर्वक पूरा हो जाता है तो 1930 के बाद से पहली बार राज्य में विभिन्न जातियों की संख्या को लेकर अधिकृत आंकड़े सामने आएंगे। 2011 की जनगणना में देश भर में जाति से जुड़े आंकड़े इकट्ठा जरूर किए गए थे, लेकिन बड़े पैमाने पर गलतियों के मद्देनजर इन्हें सार्वजनिक नहीं किया गया। इस बार भी जातिगत जनगणना को लेकर राजनीतिक दलों में ही नहीं, सरकारों के बीच भी खासा मतभेद है। केंद्र सरकार न केवल जातिगत जनगणना की जरूरत महसूस नहीं करती बल्कि सुप्रीम कोर्ट में हलफनामा दायर करके इसे अव्यावहारिक बता चुकी है। जब बिहार के मुख्यमंत्री नीतीश कुमार की अगुवाई में एक राजनीतिक प्रतिनिधिमंडल इस मसले पर प्रधानमंत्री नरेंद्र मोदी से मिलने गया था तो बीजेपी भी खुद को उससे अलग नहीं रख पाई थी। राष्ट्रीय स्तर पर बीजेपी चाहे जो भी कहती हो, प्रदेश में पार्टी के नेताओं ने कभी ऐसी कोई बात नहीं कही जिससे उन्हें इस मांग के खिलाफ माना जाए। ऐसे में बिहार में जातिगत जनगणना को लेकर राजनीतिक सर्वसम्मति शुरू से रही है। फिर भी देखना होगा कि यह कवायद कहां तक आगे बढ़ती है और इसे कितनी कामयाबी मिलती है। क्या इस बार भी उसमें वैसी ही गलतियां होंगी, जिनकी वजह से 2011 की इस कवायद के नतीजे बाहर नहीं आ सके? अगर नहीं तो उन गलतियों से बचने के लिए राज्य सरकार ने कौन से विशेष उपाय किए? वैसे राज्य सरकार अभी से यह साफ कर चुकी है कि नतीजे चाहे जो भी हों, उन्हें सार्वजनिक किया जाएगा। माना जा रहा है कि गिनती से ओबीसी और पिछड़े जाति समूहों के लोगों का कुल आबादी में बढ़ा हुआ अनुपात स्थापित होगा, जिसके बाद उनके लिए आरक्षण प्रतिशत में बढ़ोतरी की मांग को तथ्यों का बल हासिल होगा। बहरहाल, अभी तो ये अनुमानों-आशंकाओं के ही दायरे में आने वाली बातें हैं। वैसे जाति से अलग इसका प्रशासनिक पहलू भी कम महत्वपूर्ण नहीं है। जैसा कि मुख्यमंत्री नीतीश कुमार ने कहा भी है कि इस कार्यक्रम में सभी जाति समूहों से जुड़े परिवारों की आर्थिक स्थिति से जुड़े आंकड़े इकट्ठा किए जाने हैं। यानी सारे आंकड़े ठीक से इकट्ठा कर लिए गए तो हर क्षेत्र की आबादी की सामाजिक और आर्थिक स्थिति की सटीक जानकारी उपलब्ध हो जाएगी। स्वाभाविक ही इससे नीति निर्धारण में आसानी होगी। बहुत संभव है कि कई अन्य राज्य भी बिहार सरकार के इस कदम से प्रेरित हों। मगर सबसे पहले यह देखना होगा कि बिहार सरकार की यह पहल किस हद तक अपनी तार्किक परिणति तक पहुंचती है।",
    "Topic100": "केंद्र सरकार ने झारखंड के गिरिडीह में पारसनाथ पहाड़ी क्षेत्र में इको-टूरिज्म विकसित करने और पर्यटन को बढ़ावा देने की योजनाओं में संशोधन करना मंजूर कर लिया है। उसने राज्य सरकार से उस इलाके में इको सेंसिटिव जोन नोटिफिकेशन खंड-3 के प्रावधानों के कार्यान्वयन पर तत्काल रोक लगाने को कहा है। ऐसा जैन समाज की मांग पर किया गया है। इससे पहले झारखंड सरकार ने भी केंद्र को पारसनाथ स्थित सम्मेद शिखर जी की पवित्रता बनाए रखने के लिए जैन अनुयायियों से मिले आवेदनों को देखते हुए समुचित निर्णय लेने की अपील की थी। देश भर में जैन समाज अपने प्रमुख तीर्थस्थल सम्मेद शिखरजी की पवित्रता बनाए रखने की मांग को लेकर पिछले कई दिनों से सड़कों पर था। असल में पारसनाथ पहाड़ी जैनों के 24 में से 20 तीर्थंकरों की निर्वाणभूमि होने के कारण दुनिया भर में फैले जैन समाज के लिए विशेष रूप से पूजनीय क्षेत्र रहा है। यहां बड़ी संख्या में जैन समाज के लोग वंदना यात्रा के लिए आते हैं। निर्जल रहकर और नंगे पैर चलकर 27 किलोमीटर की यह कठिन यात्रा 14-15 घंटे में पूरी की जाती है। स्वाभाविक ही इस क्षेत्र को पर्यटन स्थल के रूप में विकसित करने के फैसले ने पूरे जैन समाज को उद्वेलित कर दिया। उन्हें लगा कि पर्यटक यहां बड़ी संख्या में आएंगे तो इस क्षेत्र की पवित्रता भंग होगी। जैन समाज ने विरोध प्रदर्शन में जिस तरह की एकजुटता दिखाई वह इस बात का संकेत था कि इस पूरे समुदाय की आस्था को इस फैसले से चोट पहुंची है। केंद्र सरकार ने अपने कदम वापस लेकर एक अच्छा काम किया है। लोकतंत्र में निर्वाचित सरकार को जनभावनाओं का ख्याल रखते हुए ही आगे बढ़ना चाहिए। विकास जरूरी है लेकिन आखिरकार वह समाज के ही लिए है। इस क्षेत्र के साथ एक खास बात यह भी है कि जैनों का तीर्थस्थल होने के साथ-साथ यह सांथाल जनजाति के लोगों की आस्था और संस्कृति से भी जुड़ा है। वे इसे मारंग बुरु के रूप में पहचानते हैं। वे पूरी श्रद्धा से पर्वत पर स्थित जुग जाहेर थान का पूजन करते हैं। हर साल फरवरी और अप्रैल में धूमधाम से अपना पारंपरिक त्योहार मनाते हैं। संभवत: इसी बात को ध्यान में रखते हुए केंद्र सरकार ने संशोधित इको-सेंसिटिव जोन नोटिफिकेशन में प्रभावी कार्यान्वयन सुनिश्चित करने के लिए मॉनिटरिंग कमिटी गठित करने को कहा है। इस कमिटी में जैन समुदाय के दो सदस्यों के साथ ही स्थानीय आदिवासी समुदाय से भी एक सदस्य को स्थायी आमंत्रित सदस्य के रूप में रखने की बात कही गई है। यह अच्छी पहल है। इस मामले में केंद्र और राज्य सरकार ने देर से ही लेकिन सही कदम उठाया, वह स्वागत योग्य है।",
    "Topic101": "सुप्रीम कोर्ट ने मंगलवार को एक अहम फैसले में कहा कि अभिव्यक्ति की आजादी पर अनुच्छेद 19 (2) के तहत पहले से लगी पाबंदियों के अतिरिक्त और कोई बंधन नहीं लगाया जा सकता। सुप्रीम कोर्ट की पांच जजों की बेंच ने यह स्पष्ट किया कि मंत्रियों और सांसदों-विधायकों के बयानों को भी अनिवार्य तौर पर सरकार के विचार के रूप में नहीं लिया जा सकता। मामला हालांकि उत्तर प्रदेश के बुलंदशहर में 2016 में हुई रेप की एक घटना से जुड़ा है, जिसे समाजवादी पार्टी के नेता और यूपी सरकार में तत्कालीन मंत्री आजम खान ने राजनीतिक साजिश करार दिया था। आजम खान उस बयान के लिए बिना शर्त माफी मांग चुके हैं, लेकिन कोर्ट के सामने यह महत्वपूर्ण सवाल आ गया था कि क्या जिम्मेदार पदों पर बैठे व्यक्तियों के इस तरह बयान जारी करने को लेकर किसी दिशानिर्देश की जरूरत है। पांच जजों की बेंच ने माना कि जो कानूनी प्रावधान पहले से मौजूद हैं, उनके अलावा और पाबंदियां लाकर अभिव्यक्ति की आजादी को बाधित करना ठीक नहीं होगा। लेकिन इसी मामले में अपना अलग फैसला दर्ज कराते हुए जस्टिस बीवी नागरत्ना ने जिस तरह से हेट स्पीच का विशेष उल्लेख किया, वह ध्यान देने लायक है। पिछले कुछ समय से जिम्मेदार पदों पर बैठे और सार्वजनिक जीवन में सक्रिय लोगों में नफरत भड़काने वाले बयान जारी करने की प्रवृत्ति तेज हुई है जिससे समाज में भाईचारे की भावना कमजोर पड़ती है। जस्टिस नागरत्ना ने बिलकुल ठीक कहा कि इन लोगों को यह समझने की जरूरत है कि जो कुछ वे कर रहे हैं, उसके अंजाम कितने खतरनाक हो सकते हैं। हालांकि उन्होंने भी इस बारे में कोई पहल करने या नया कानून वगैरह बनाने का सवाल संसद के विवेक पर छोड़ा, जो मुनासिब है। संसदीय लोकतंत्र में शासन के तीनों प्रमुख अंगों की अपनी सीमाएं होती हैं। विधायिका और कार्यपालिका के अधिकार क्षेत्रों का सम्मान करते हुए ही न्यायपालिका देश में संवैधानिक नैतिकता की भावना को मजबूती दे सकती है। लेकिन एक बड़ा सवाल यह है कि क्या संसद अपनी तरफ से ऐसी कोई पहल करेगी और अगर किसी कोने से ऐसी पहल हुई भी तो क्या वह अपनी तार्किक परिणति तक पहुंचेगी। इसमें कोई दो राय नहीं कि राजनीतिक दलों और सांसदों पर अपने वोटर समूहों की मनोदशा का दबाव रहता है और मौजूदा राजनीतिक हालात बहुत ज्यादा उम्मीद नहीं पैदा करते, लेकिन लोकतंत्र इन्हीं तात्कालिक दबावों के बीच आगे बढ़ता है और अक्सर इनके बीच से ही बड़े सकारात्मक बदलाव लाने वाले कदमों की भी गुंजाइश निकाल लेता है। बहरहाल, सुप्रीम कोर्ट की पांच जजों की इस बेंच ने अपने ताजा फैसले में अभिव्यक्ति की आजादी की अहमियत को जिस तरह से रेखांकित किया है, वह भी याद रखने लायक है।",
    "Topic102": "कोरोना महामारी के अभूतपूर्व संकट से जैसे-तैसे उबरी दुनिया के सिर पर साल 2022 ने जो सबसे बड़ी चुनौती लाद दी वह है यूक्रेन की जंग। जिस ग्लोबल इकॉनमी के दोबारा रफ्तार पकड़ने की उम्मीद की जा रही थी, इस युद्ध की वजह से उसके मंदी में फंसने के आसार दिखाई देने लगे। साल बीतते-बीतते तक दोनों तरफ से शांति की इच्छा तो जताई जाने लगी है, लेकिन ऐसा कोई फॉर्म्युला नहीं निकल पा रहा है, जिस पर यूक्रेन और रूस दोनों सहमत हों। नए साल में इस युद्ध को जल्द से जल्द समाप्त करना एक बड़ी चुनौती होगी। टकराव के दूसरे संवेदनशील क्षेत्र भारत-चीन बॉर्डर पर सामान्य स्थिति बहाल करने का दायित्व भी नए साल के ही सिर पर आ पड़ा है। गलवान घाटी में 2020 में हुई तीखी झड़प के बाद से एलएसी पर दोनों ओर से सैन्य टुकड़ियों की आमने-सामने तैनाती की जो स्थिति बनी हुई थी, उसमें इस साल जरूर थोड़ी प्रगति हासिल की गई, लेकिन तनाव कम नहीं हुआ। उलटे अरुणाचल प्रदेश के तवांग में हुई ताजा झड़प ने हालात फिर से बदतर बना दिए। बहरहाल, दोनों देशों के नेतृत्व के सामने चुनौती है कि अगले साल आपसी विश्वास बहाल करने वाले कुछ कदम जल्द से जल्द उठाएं ताकि सीमा पर स्थिति सामान्य हो सके। हालांकि इन अड़चनों के बीच भी भारत जहां अपनी आर्थिक स्थिति को काफी हद तक मजबूत बनाए हुए है, वहीं ग्लोबल इकॉनमी की भी उम्मीद बना हुआ है। इसी साल ब्रिटेन को पीछे छोड़ते हुए वह दुनिया की चौथे नंबर की इकॉनमी बन गया। यूक्रेन युद्ध बंद करवाने के लिहाज से भी भारत की भूमिका को अहम माना जा रहा है। इस बीच, जी-20 की अध्यक्षता के रूप में भारत को इस मंच का बेहतर इस्तेमाल सुनिश्चित करने का एक मौका मिला है। घरेलू मोर्चे की जहां तक बात है तो इस साल गुजरात औऱ हिमाचल प्रदेश में हुए विधानसभा चुनाव बीजेपी और कांग्रेस को एक-एक का स्कोर देते हुए समाप्त हुए। ऐसे में अगले साल होने वाले विधानसभा चुनाव और दिलचस्प हो गए हैं। मल्लिकार्जुन खरगे के रूप में गांधी परिवार से बाहर का अध्यक्ष चुनकर और भारत जोड़ो यात्रा की शुरुआत कर कांग्रेस ने अपनी पुरानी शिथिलता त्यागने का संकेत जरूर दिया है, लेकिन आपसी मतभेद और संगठनात्मक कमजोरी की दो बड़ी बीमारियां अभी बरकरार हैं। इस बीच, चीन समेत कई देशों में कोरोना जिस तेजी से सिर उठा रहा है, उसके मद्देनजर हम निश्चिंत नहीं रह सकते। कुल मिलाकर देखें तो अगले साल की उभरती हुई तस्वीर सुनहरी नहीं कही जा सकती, लेकिन पिछले कुछ वर्षों का अनुभव बताता है कि जो तस्वीर शुरू में सुनहरी दिखती है वह भी खास सुनहरी नहीं साबित होती। लिहाजा इस तस्वीर में संभावना के जो बिंदु नजर आ रहे हैं, उन्हें बड़ा बनाते हुए पूरी तस्वीर को उम्मीदों के रंग से रोशन करने की जिम्मेदारी हमें खुद अपने कंधों पर ही लेनी होगी।",
    "Topic103": "जी-20 की अपनी अध्यक्षता शुरू करने से पहले ही पीएम नरेंद्र मोदी ने यह साफ कर दिया कि भारत इस दौरान दुनिया में एकता की सार्वभौमिक भावना को बढ़ावा देगा। उन्होंने फिर से कहा कि यह युद्ध का युग नहीं है। भारत गुरुवार से अगले साल नवंबर तक के लिए जी-20 का अध्यक्ष बना है। आज दुनिया भारत को उम्मीद की नजर से देख रही है तो वह यूं ही नहीं है। चाहे कोरोना वैक्सिनेशन का मामला हो या यूक्रेन पर रूस के हमले के बाद के हालात, वैश्विक मंच पर भारत की हैसियत लगातार बढ़ी है। भारत लगातार विकासशील और गरीब देशों की ओर से आवाज उठा रहा है। मोदी कह चुके हैं कि भारत अपनी जी-20 प्राथमिकताओं को दुनिया के दक्षिणी हिस्से के उन साथी देशों के भी परामर्श से निर्धारित करेगा, जिनकी बातें अक्सर अनसुनी कर दी जाती हैं। भारत की हैसियत इसलिए भी बढ़ी है कि उसने महाशक्तियों की राजनीति से खुद को बचाते हुए हमेशा आर्थिक और मानवीय विकास पर फोकस बनाए रखा है। आज जब दुनिया के कई देश मंदी से घिरे हैं, तब भारत इस वित्त वर्ष में लगभग सात फीसदी की ग्रोथ हासिल करने जा रहा है। क्लाइमेट चेंज से लड़ाई में भारत ने ग्लोबल लीडरशिप दिखाई है। लेकिन उसने जी-20 की अध्यक्षता ऐसे वक्त में संभाली है, जब दुनिया जबरदस्त संकट से गुजर रही है। जी-20 के 19 सदस्य देशों में से तीन में मुद्रास्फीति की दर 10 फीसदी से अधिक है तो 7 में यह 7.5 से 10 प्रतिशत के बीच है। यूक्रेन युद्ध के चलते ऊर्जा और फूड चेन की हालत भी इस समय बेहद खराब हो चुकी है। इसीलिए प्रधानमंत्री मोदी यूक्रेन युद्ध को रोकने के लिए बातचीत की अपील कर चुके हैं। बाली में हुई जी-20 की पिछली बैठक में चीन को भी आखिरकार यही बात कहनी पड़ी, जिसे पीएम मोदी ने शंघाई को-ऑपरेशन समिट से ही कहना शुरू कर दिया था और जिसे वल्दाई फोरम में रूस ने समझा था। बाली समिट में भारत की कोशिशों से ही साझा बयान जारी हो पाया। जी-20 की अध्यक्षता के दौरान भारत के पास ग्लोबल अजेंडा तय करने का मौका है और सरकार की योजना भी ऐसी ही लग रही है। वह पहले ही दुनिया की पांचवीं बड़ी आर्थिक ताकत बन चुका है और इस दशक के खत्म होने से पहले चीन, अमेरिका के बाद तीसरी बड़ी अर्थव्यवस्था होगा। इसलिए इसमें जरा भी संदेह नहीं है कि भारत की बात दुनिया ध्यान से सुनेगी। अपनी स्वतंत्र विदेश नीति की वजह से उसकी साख दशकों से बनी हुई है और इधर वह और मजबूत हुई है। भारत ने यह भी स्पष्ट कर दिया है कि जी-20 की अध्यक्षता के दौरान उसकी प्राथमिकता क्या होगी। पीएम मोदी समग्र मानवता के कल्याण के लिए कोशिश करने का इरादा जता चुके हैं। वसुधैव कुटुम्बकम का मंत्र देने वाले भारत की यही परंपरा भी रही है।",
    "Topic104": "जीएसटी काउंसिल ने शनिवार को हुई अपनी 48वीं बैठक में इस महत्वपूर्ण प्रस्ताव पर सहमति दे दी कि अधिकतम 2 करोड़ रुपये तक की गड़बड़ियों के मामलों में मुकदमा नहीं चलाया जाएगा। अभी तक यह सीमा एक करोड़ रुपये थी। काउंसिल ने सरकारी ऑफिसर के काम में बाधा पहुंचाने, सबूतों से छेडछाड़ करने और आवश्यक सूचनाएं मुहैया न कराने जैसे आरोपों को भी दंडनीय अपराध की श्रेणी से बाहर करने की बात कही है। ये फैसले कारोबारियों को बड़ी राहत देने वाले हैं। असल में कारोबारियों के लिए टैक्स चुकाना उतना बड़ा सिरदर्द नहीं होता, जितना कर अधिकारियों को इस बात का विश्वास दिलाना कि उन्होंने नियमानुसार टैक्स भरे हैं। अक्सर इस बात को लेकर दोनों पक्षों में मतभेद होता है कि कितना टैक्स चुकाया गया है और कितना बनता है। अगर ये मतभेद आपस में नहीं सुलझते तो मामला अदालत पहुंचता है। अक्सर ऐसी स्थिति में अदालतों पर मुकदमे का बोझ तो बढ़ता ही है, कारोबारियों का भी वक्त जाया होता है। जो ईज ऑफ डुइंग बिजनेस के लिहाज से ठीक नहीं होता। 2014 में केंद्र की सत्ता में आने के बाद इसी वजह से बीजेपी सरकार ने ईज ऑफ डुइंग बिजनेस पर जोर दिया और इसे लेकर राज्यों में एक स्वस्थ स्पर्धा भी शुरू हुई है। राज्य अपने यहां कारोबार के लिए सुगम स्थिति बनाकर अधिक से अधिक निवेश आकर्षित करने की कोशिश कर रहे हैं। 2014 से पहले यूपीए सरकार के दूसरे कार्यकाल में टैक्स टेररिज्म बड़ा मुद्दा बन गया था। तब हुए लोकसभा चुनावों के दौरान बीजेपी का एक बड़ा वादा यह भी था कि सत्ता में आने पर वह टैक्स टेरर को समाप्त कर देगी। इस दिशा में पिछले वर्षों में प्रयास भी बीजेपी सरकार ने किए हैं। 2014 में जहां भारत ईज ऑफ डुइंग बिजनेस इंडेक्स में 142वें स्थान पर हुआ करता था, वहीं 2022 में 63वें स्थान पर आ गया। जीएसटी लाने के पीछे भी एक उद्देश्य यह भी था कि टैक्स व्यवस्था में पारदर्शिता बढ़े। जीएसटी सिस्टम ने बेशक कुछ चीजें आसान बनाईं लेकिन कुछ मामलों में इसने जटिलता बढ़ा भी दी। ऐसे में दो करोड़ रुपये तक के मामलों में मुकदमेबाजी से छूट की घोषणा निस्संदेह बड़ी राहत है। सरकारी काम में बाधा पहुंचाने और आवश्यक सूचनाएं उपलब्ध न कराने जैसे आरोपों को दंडनीय अपराध के दायरे से बाहर करना भी अच्छा कदम है। देश ने लंबे वक्त तक इंस्पेक्टर राज का दुष्परिणाम देखा है। तब बात-बात पर कारोबारियों को सरकारी दफ्तरों के चक्कर लगाने पड़ते थे और अपना जायज काम करवाने के लिए भी घूस देनी पड़ती थी। वहीं, गलत इनवॉयस बनाने और फर्जी बिल दिए जाने वाले मामलों को ठीक ही इस छूट से बाहर रखा गया है, जिसकी शिकायत मिलती रही है। जीएसटी काउंसिल के हालिया फैसलों से कारोबारी सुगमता बढ़ेगी, लेकिन इस टैक्स व्यवस्था में आगे भी सुधार जारी रखने होंगे।" ,
    "Topic105": "बॉलिवुड के दो सबसे बड़े सितारे, अमिताभ बच्चन और शाहरुख खान गुरुवार को एक मंच पर थे। कोलकाता इंटरनैशनल फिल्म फेस्टिवल के उद्घाटन समारोह को संबोधित करते हुए दोनों में से किसी ने भी हालिया विवादों का सीधे तौर पर जिक्र नहीं किया, लेकिन सशक्त अंदाज में मौजूदा दौर की उन प्रवृत्तियों को रेखांकित कर गए, जो देश में सिनेमाई रचनात्मकता के मार्ग में एक बड़ी बाधा के रूप में देखी जा रही है। शाहरुख खान की आने वाली फिल्म 'पठान' के गाने को लेकर उठा वह विवाद तो इन खतरों का सिर्फ एक पहलू है, जिसमें गाने को भगवे का अपमान बताया जा रहा है। कथित फ्रिंज एलीमेंट्स की बात तो छोड़िए, एक राज्य के गृहमंत्री तक ने गाने को आपत्तिजनक बताते हुए कहा है कि दीपिका कुछ साल पहले जेएनयू जाकर टुकड़े-टुकड़े गैंग का समर्थन करके अपनी मानसिकता का परिचय दे चुकी हैं। समझा जा सकता है कि किसी फिल्म का या उसमें दिखाए गए किसी शॉट का मूल्यांकन करने के लिए आज सरकार से जुड़े लोग भी किस-किस तरह की कसौटियां आजमा रहे हैं। यही कारण है कि बॉलिवुड में किसी भी नए प्रॉजेक्ट के लिए विषय का चयन एक बड़ी समस्या बन गया है। कोई नहीं जानता कि किस विषय से जुड़े किस पहलू को उभार कर फिल्म को विवादों में घसीट लिया जाएगा। मौजूदा विवाद में भी इस फिल्म को प्रदर्शित करने वाले सिनेमा हॉल को जलाने तक का आह्वान खुलेआम किया जा रहा है, लेकिन अभी तक उन लोगों के खिलाफ मामला दर्ज किए जाने की कोई सूचना नहीं है। फिर भी, यह उन खतरों का सिर्फ एक पहलू है। अपराध की छोटी-बड़ी घटनाओं के सहारे पूरी फिल्म इंडस्ट्री को बदनाम करने का ट्रेंड भी कुछ समय से काफी मजबूत होता दिखा है। चूंकि फिल्म इंडस्ट्री का अस्तित्व काफी हद तक समाज के बड़े हिस्से की फैन फॉलोविंग पर भी निर्भर करता है, इसलिए उसकी या उससे जुड़े व्यक्तित्वों की छवि पर हमला उसके रेवेन्यू मॉडल पर हमला है, जिसे हलके में लेना खुद इस इंडस्ट्री के लिए घातक हो सकता है। इन खतरों का तीसरा रूप है इंडस्ट्री के अंदर देखा जा रहा वैचारिक विभाजन। हालांकि विचार रचनात्मकता को धार देने वाली चीज है, इसलिए वैचारिक आग्रह पहली नजर में नेगेटिव नहीं माने जा सकते, लेकिन इस समय दिख रहे विभाजन की खासियत यह है कि इसमें रचनात्मकता को ही ताक पर रख दिया गया है। वरना ऐसा नहीं होता कि गोवा फिल्म फेस्टिवल के लिए देश से भेजी गई फिल्म को जूरी का अध्यक्ष सार्वजनिक रूप से वल्गर और प्रोपेगैंडा फिल्म बताता, पूरी जूरी उसके बयान के साथ खड़ी होती और हमारी फिल्म इंडस्ट्री शर्मिंदा होने के बजाय विरोधी और समर्थक में बंटी एक-दूसरे पर हमला करती नजर आती। जाहिर है, सिनेमा के अपने सॉफ्ट पॉवर को अगर हमें सुरक्षित रखना है तो यह सूरते हाल बदलना होगा।",
    "Topic106": "चीन में बड़े शहरों की सड़कें फिर सूनी दिखने लगी हैं। इस बार मामला सरकार की ओर से लादी गई सख्त पाबंदियों का नहीं बल्कि कोरोना के केसों में तेज बढ़ोतरी से लोगों में फैली दहशत का है। चीन में शी चिनफिंग सरकार कोविड-19 की चुनौती से निपटने में बुरी तरह नाकाम होती दिख रही है। शुरू में उसने जीरो-कोविड पॉलिसी के तहत ऐसी सख्त पाबंदियां लगाईं कि लोग त्राहिमाम कर उठे। वे न तो कामकाज पर जा पा रहे थे और न उन्हें आवश्यक वस्तुओं की सही ढंग से आपूर्ति हो पा रही थी। इकॉनमी पर इसका बुरा असर पड़ रहा था, सो अलग। बार-बार अलग-अलग हलकों से यह बात कही जा रही थी कि चीन को दुनिया के अन्य देशों के इस महामारी से निपटने के अनुभवों का लाभ लेना चाहिए। लेकिन चीनी सरकार की ज्यादा दिलचस्पी यह साबित करने में थी कि उसकी नीति अन्य सभी देशों से बेहतर है। वह बस विभिन्न देशों में मृतकों की संख्या देखती रही। इस महामारी की चुनौती से जुड़े अन्य अहम पक्षों को नहीं समझ सकी। नतीजा यह कि एक बिंदु के बाद लोगों का धैर्य जवाब दे गया और चीन के तमाम बड़े शहरों में सरकार की जीरो-कोविड पॉलिसी के खिलाफ जबर्दस्त प्रदर्शन शुरू हो गए। आम लोगों का यह विरोध इतना तगड़ा था कि इसे दबाने की हर कोशिश नाकाम रही। आखिर 7 दिसंबर को सरकार ने वह नीति वापस ले ली। सख्त पाबंदियां भी हटा ली गईं। मगर यह फैसला भी एक झटके में लिया गया। नतीजा यह कि लोग बड़ी संख्या में घरों से निकलने लगे, सार्वजनिक स्थानों पर भीड़ लगने लगी और महामारी पहले से ज्यादा भीषण रूप में लौटी। सरकार के मुताबिक, 7 दिसंबर को जीरो कोविड पॉलिसी से जुड़ी सख्त पाबंदियां वापस लिए जाने के बाद से कोविड से एक भी मौत रिपोर्ट नहीं की गई है। लेकिन राजधानी पेइचिंग में अत्यधिक संक्रामक ओमिक्रॉन वेरिएंट का फैलाव कैटरिंग से लेकर पार्सल तक तमाम सेवाओं को बाधित कर रहा है। शवदाह गृहों और अंत्येष्टि स्थलों पर हाल यह है कि स्टाफ कम पड़ रहे हैं। चीन में कोविड की पहली लहर के मध्य दिसंबर से मध्य जनवरी के बीच आने के आसार हैं, जबकि दूसरी लहर जनवरी के आखिर से फरवरी के मध्य तक औऱ तीसरी लहर फरवरी के आखिर से मध्य मार्च तक। यानी आने वाले वक्त में चीन में मरने वालों की संख्या तेजी से बढ़ सकती है। इसके अलावा, इकॉनमी के मोर्चे पर भी स्थिति और बिगड़ सकती है। IMF ने 2022 में चीन की जीडीपी ग्रोथ 3.2 फीसदी और 2023 में 4.4 फीसदी रहने का अनुमान लगाया है। लेकिन कोविड-19 की आने वाली लहरों से ग्रोथ और कम रह सकती है। इसका ग्लोबल इकॉनमी पर भी बुरा असर पड़ेगा, जो पहले से ही मंदी की ओर बढ़ रहा है।",     
    "Topic107": "ईडब्लूएस आरक्षण पर आए सुप्रीम कोर्ट के फैसले के बाद केंद्र सरकार की मुश्किलें बढ़ गई हैं। इसके बाद कई राज्यों ने आरक्षण की सीमा 50 फीसदी से अधिक करने की पहल की है और केंद्र से उसमें सहयोग मांगा है। पिछले हफ्ते झारखंड ने अपने यहां आरक्षण की सीमा 77 फीसदी कर दी। इसमें एससी-एसटी, ओबीसी और ईबीसी- यानी एक्स्ट्रीम बैकवर्ड क्लास का हिस्सा 67 फीसदी है, साथ में 10 फीसदी ईडब्लूएस का। हालांकि यह प्रभावी तभी होगा, जब केंद्र सरकार इसे संविधान की नौवीं अनुसूची में शामिल करेगी। झारखंड सरकार ने केंद्र से इसकी अनुशंसा की है। ईडब्लूएस पर सुप्रीम कोर्ट का फैसला आने के हफ्ते भर के अंदर कई राज्यों ने आरक्षण बढ़ाने के लिए तेजी से कदम उठाए हैं। बिहार के मुख्यमंत्री नीतीश कुमार ने भी केंद्र से 50 फीसदी आरक्षण की सीमा को हटाने की मांग की है। रविवार को बिहार में सत्तारूढ़ सात-दलीय महागठबंधन के दो घटकों ने नीतीश कुमार से 23 नवंबर से शुरू होने वाले विधानसभा सत्र में एक कानून लाने के लिए कहा, जिसमें आरक्षण को 50 से बढ़ाकर 77 फीसदी तक किया जा सके। उधर, राजस्थान में भी ओबीसी कोटे को 21 फीसदी से बढ़ाकर 27 फीसदी करने की मांग उठी है। दरअसल ईडब्लूएस पर सुप्रीम कोर्ट के फैसले में भले ही आर्थिक आधार पर कमजोर वर्ग को दिए गए 10 फीसदी आरक्षण से पहले से आरक्षित वर्गों को दूर रखा गया, मगर यह बात भी साफ हो गई कि आरक्षण की 50 फीसदी की सीमा को पार भी किया जा सकता है। राजस्थान में गुर्जर, हरियाणा में जाट, गुजरात में पाटीदार और महाराष्ट्र में मराठा आरक्षण की मांग पहले भी उठती रही है और राज्य सरकारें इसके लिए कोशिश भी करती रही हैं। 2019 में ईडब्लूएस आरक्षण को जब संविधान में शामिल किया गया, उसके बाद राजस्थान ने गुर्जर और चार अन्य जातियों को 5 फीसदी आरक्षण दिया तो मध्य प्रदेश ने अपना ओबीसी कोटा 14 फीसदी से बढ़ाकर 27 फीसदी कर दिया। दोनों ही मामलों में कुल आरक्षण 64 से 70 फीसदी तक बढ़ गया। वहीं जिन राज्यों में बीजेपी विपक्ष में है, वहां वह भी 50 फीसदी की सीमा को पार करने के पक्ष में ही दिख रही है, हालांकि उसका कहना है कि इस मामले में जल्दबाजी नहीं करनी चाहिए। मगर समस्या यह है कि पहले जब राज्यों की ओर से ऐसे कदम उठाए गए तो अदालत ने उन्हें 50 फीसदी की अधिकतम आरक्षण सीमा का हवाला देते हुए नामंजूर कर दिया। अब अगर राज्य अपने नए कोटा कानूनों पर संवैधानिक संशोधन के लिए केंद्र को झारखंड जैसी ही अनुशंसा देनी शुरू करते हैं, तो सरकार के सामने कठिन स्थिति आ जाएगी। अगर सरकार इससे इंकार करती है तो उसे राजनीतिक विरोध का सामना करना पड़ सकता है। लेकिन केंद्र के लिए इन्हें मानना भी आसान नहीं होगा। ऐसे में नौकरियों और शिक्षा में मेरिट की सीटें काफी कम हो जाएंगी।",     
    "Topic108": "इंडोनेशिया के बाली में मंगलवार से शुरू हो रहे जी-20 देशों के 17वें शिखर सम्मेलन में शामिल होने के लिए प्रधानमंत्री रविवार रात रवाना हो गए। यह सम्मेलन भारत के लिए खास इसलिए भी है कि इसमें जी-20 की अध्यक्षता उसे मिलने वाली है। यह अध्यक्षता एक साल के लिए ही है, लेकिन महत्वपूर्ण इस मायने में है कि दुनिया जब जबरदस्त चुनौतियों से घिरी है, तब भारत को यह जिम्मेदारी मिल रही है। बहरहाल, जी-20 की यह शिखर बैठक जिन परिस्थितियों में हो रही है, वे भी किसी मायने में सामान्य नहीं कही जा सकतीं। रूस और यूक्रेन के बीच युद्ध जारी है। ऐसे में रूस की मौजूदगी में शिखर बैठक का माहौल कितना सामान्य और सौहार्दपूर्ण रह पाएगा, यह देखने वाली बात होगी। हालांकि शिखर बैठक से पहले ही रूस ने साफ कर दिया कि राष्ट्रपति व्लादिमीर पूतिन इसमें शिरकत नहीं करेंगे, न ही इस बैठक को वर्चुअली संबोधित करेंगे। उनकी जगह विदेश मंत्री सर्गेई लावरोव रूस की नुमाइंदगी करेंगे। इसके बावजूद कई सदस्य राष्ट्रों के प्रमुख रूस की मौजूदगी को लेकर इस कदर असहज महसूस कर रहे थे कि सभी नेताओं का ग्रुप फोटो लेने का पारंपरिक कार्यक्रम इस बार टाल दिया गया है। देखना होगा कि सम्मेलन के आखिर में कोई साझा वक्तव्य भी जारी हो पाता है या नहीं। मगर इन सबके बीच शिखर बैठक के दौरान विभिन्न नेताओं के बीच होने वाली द्विपक्षीय बैठकों को बेहद अहम माना जा रहा है। खासकर अमेरिकी राष्ट्रपति जो बाइडन और चीनी राष्ट्रपति शी चिनफिंग की मुलाकात पर सबकी नजरें टिकी हैं। बतौर राष्ट्रपति बाइडन की यह शी से पहली ही आमने-सामने की मुलाकात है, लेकिन ताइवान को लेकर दोनों देशों के बीच हाल में बनी तनातनी के मद्देनजर इसकी अहमियत बढ़ गई है। इस बीच उत्तर कोरिया के मिसाइल परीक्षण तनाव का एक और बिंदु बन कर उभरे हैं। माना जा रहा है कि शी चिन फिंग के साथ मुलाकात में बाइडन यह मसला भी उठाएंगे। उत्तर कोरिया इस साल 60 से ज्यादा बैलिस्टिक मिसाइलें लॉन्च कर चुका है जो पिछले कुछ समय से हर साल किए जाने वाले औसत लॉन्च के दोगुने से भी ज्यादा है। अमेरिका का कहना है कि अगर उत्तर कोरिया का यही रवैया रहा तो उसे उस इलाके में अपनी मौजूदगी बढ़ाने का फैसला करना पड़ेगा। अगर ऐसा हुआ तो उस क्षेत्र में एक अलग तरह की होड़ शुरू हो सकती है, जो किसी के लिए भी फायदेमंद नहीं होगा। प्रधानमंत्री नरेंद्र मोदी भी विभिन्न नेताओं से मिलेंगे, लेकिन चीनी राष्ट्रपति शी के साथ उनकी मुलाकात का कोई कार्यक्रम घोषित नहीं हुआ है। फिर भी इस महत्वपूर्ण मंच पर जब दुनिया के प्रमुख नेता जुट रहे हैं तो उम्मीद इससे दूर खड़ी नहीं रह सकती। देखना होगा कि दुनिया के सामने मौजूद चुनौतियों से निपटने का क्या हल इस दो दिवसीय बैठक से निकलता है।",     
    "Topic109": "अमेरिका के पूर्व राष्ट्रपति डॉनल्ड ट्रंप अगले मंगलवार को एक बड़ी घोषणा करने जा रहे हैं। माना जा रहा है कि वह 2024 के राष्ट्रपति चुनाव के लिए अपनी उम्मीदवारी का एलान करने वाले हैं। ट्रंप की ताजा घोषणा अमेरिका में प्रतिनिधि सभा के लिए होने जा रही वोटिंग के ठीक एक दिन पहले आई। खास बात यह है कि इन चुनावों में ट्रंप की रिपब्लिकन पार्टी को बहुमत हासिल होने की संभावना जताई जा रही है। अगर ऐसा हुआ तो जो बाइडन के करीब दो साल के बचे हुए कार्यकाल में विधायिका की ताकत उनके साथ नहीं होगी। डेमोक्रेटिक पार्टी के लिए बुरी खबर यह भी है कि बाइडन की लोकप्रियता कम हुई है। अमेरिका मंदी की ओर बढ़ रहा है और महंगाई दर के अभी तक काबू में आने के संकेत नहीं दिख रहे हैं। इससे वहां लोगों की जिंदगी मुश्किल हुई है। इन हालात में ट्रंप के नेतृत्व में रिपब्लिकन पार्टी की लोकप्रियता और बढ़ सकती है। इसके अलावा ट्रंप के राष्ट्रपति चुनाव लड़ने के संकेत को कई और वजहों से महत्वपूर्ण माना जा रहा है। अमेरिका ही नहीं, दुनिया के प्रमुख लोकतांत्रिक देशों का हालिया इतिहास देखा जाए तो ट्रंप संभवत: इकलौते राष्ट्रपति रहे हैं, जिन्होंने चुनाव में पराजित होने और पद छोड़ने के दो साल बाद तक हार नहीं मानी है। आज भी जब वह अगला चुनाव लड़ने का संकेत दे रहे हैं, उन्होंने पिछले राष्ट्रपति चुनाव के नतीजों को औपचारिक तौर पर स्वीकार करने की घोषणा नहीं की है। दूसरी बात यह कि उन पर राष्ट्रपति भवन खाली करते समय कई सीक्रेट फाइल्स साथ ले जाने समेत कई गंभीर आरोप हैं, जिनकी फेडरल एजेंसियां जांच कर रही हैं। 6 जनवरी 2020 को कैपिटल हिल (संसद भवन) पर हुए हमले की जांच कर रही हाउस कमिटी ने भी उन्हें समन भेजा है। उनसे 14 नवंबर को अपना बयान दर्ज कराने के लिए कहा गया है। ध्यान रहे, ट्रंप ने अपने 'बड़े एलान' की तारीख इसके अगले दिन यानी 15 नवंबर तय की है। साफ है कि ट्रंप की इस घोषणा को एक लोकतांत्रिक देश में सर्वोच्च पद के किसी भी सामान्य उम्मीदवार द्वारा किए जाने वाले एलान की तरह नहीं लिया जा सकता। मौजूदा राष्ट्रपति जो बाइडन बार-बार इस बात को रेखांकित कर रहे हैं कि 'हमारा लोकतंत्र खतरे में है।' लेकिन अमेरिकी पब्लिक के लिए अभी बड़ा मुद्दा आर्थिक मुश्किलें और बढ़ती महंगाई है, जिनसे जल्द राहत मिलने के संकेत भी नहीं दिख रहे। इसका मतलब यह है कि हाल-फिलहाल बाइडन सरकार की दिक्कतें और बढ़ेंगी। दूसरी ओर, पिछले राष्ट्रपति चुनावों के बाद रिपब्लिकन पार्टी ने ट्रंपवाद को जोरशोर से अपनाया है, जिसकी अपील उसके समर्थकों के बीच बनी हुई है। यह ट्रंप के लिए अगले राष्ट्रपति चुनावों के लिहाज से भले ही अच्छी खबर हो, लेकिन अमेरिकी लोकतंत्र के लिए नहीं।",     
    "Topic110": "एक दिन बादशाह अकबर अपने सैनिकों को लेकर शिकार के लिए गये. उनके साथ बीरबल भी था. दिन भर शिकार करने के बाद वे शाम होते-होते लौटने लगे. रास्ते में एक गाँव पड़ा. अकबर ने बीरबल से उस गाँव के बारे में जानकारी मांगी, तो बीरबल बोला, “जहाँपनाह! मैं भी पहली बार इस गाँव में आया हूँ. इसलिए इसके बारे में मैं कुछ नहीं जानता. किसी गाँव वाले से पूछकर मैं आपको इस गाँव की जानकारी देता हूँ.” बीरबल का ये कहना था कि एक आदमी वहाँ से गुजरा, जिस पर बीरबल की दृष्टि पड़ गई और उसने उसे अपने पास बुला लिया. वह आदमी बादशाह अकबर और बीरबल को पहचान गया. पास आकर प्रणाम करके वह हाथ जोड़कर खड़ा हो गया. बीरबल अकबर से बोला, “जहाँपनाह! इस आदमी से पूछ लीजिये, जो भी आपको पूछना हो.” अकबर अपने राज्य के अंतर्गत आने वाले गाँव के बारे में और वहाँ की प्रजा की खैरियत जानना चाहते थे. उन्होंने पूछा, “इस गाँव में सब ठीक है ना, कोई परेशानी तो नहीं है?” “जहाँपनाह! आपके राज में किसी को क्या परेशानी हो सकती है. सब कुशल मंगल है.” उस आदमी ने उत्तर दिया. “ठीक है! क्या नाम है तुम्हारा?” अकबर ने पूछा. “गंगा!” “और पिता का नाम?” “जमुना!” “तो माँ का नाम सरस्वती होगा?” अकबर ने चुटकी ली. “नहीं जहाँपनाह! नर्मदा!” वह आदमी झेंपते हुए बोला. यह सुनकर बीरबल हँस पड़ा और बोला, “जहाँपनाह! बिना नाव के इस गाँव में प्रवेश नहीं किया जा सकता. अन्यथा इतनी नदियों में सब के सब बह जायेंगे.” यह सुनकर अकबर ठहाके मारकर हँसने लगे.",     
    "Topic111": "एक शिकारी के पास कई शिकारी कुत्ते थे। उसने सबको अच्छी ट्रेनिंग दी थी। सब गज़ब के फुर्तीले और शिकार पकड़ने में माहिर थे। शिकारी के पास एक बूढ़ा शिकारी कुत्ता भी था। किसी जमाने में वह बड़ा तेज़ तर्रार और फुर्तीला था। शिकारी के लिए उसने कई शिकार पकड़े थे। लेकिन उम्र की मार से अब वह कमजोर हो चला था। उसमें अब पहले जैसी फुर्ती नहीं रह गई थी। लेकिन शिकारी अब भी उसे शिकार पर ले जाता और बूढ़ा कुत्ता अब भी पूरा दम खम लगाकर शिकार पकड़ता। एक दिन शिकारी अपने सारे कुत्तों को लेकर जंगल में शिकार करने गया। वहां एक हिरण के पीछे सारे कुत्ते लग गए। हिरण जान बचाने के लिए तेज़ी से भागने लगा। कुछ देर में सारे कुत्ते पिछड़ गए और हिरण के पीछे भागना बंद कर दिया। लेकिन बूढ़ा कुत्ता भागता रहा। उसने हिरण के पास पहुंचकर अपनी दांत उसकी पीठ पर गड़ा दिए। मगर बूढ़े होने के कारण उसके कमज़ोर दांत टूट गए और हिरण उसकी चंगुल से निकल कर भाग गया। ये देख शिकारी को बूढ़े कुत्ते बहुत गुस्सा आया। उसने उसे मारने के लिए हंटर उठाया। बूढ़ा कुत्ता कातर दृष्टि से उसे देखने लगा, मानो कह रहा हो – मुझ बूढ़े को मत मारो। मैं अपने काम में अब भी समर्पित हूं। मेरी इच्छा शक्ति अब भी मजबूत है। बस मेरा कमज़ोर बूढ़ा शरीर साथ नहीं दे पाया और शिकार मेरी पकड़ से निकल गया। मेरे जवानी के दिनों को याद करो उस वक्त क्या था मैं और अपने बुढ़ापे को याद करो..” शिकार का हाथ रुक गया। उसका हंटर एक ओर गिर गया। उसने बूढ़े कुत्ते की पीठ थपथपाई और सिर पर हाथ फेरकर कहा, “कोई बात नहीं मेरे प्यारे” उम्रदराज और बुजुर्ग व्यक्तियों से व्यवहार करते समय उनकी जवानी के दिनो को याद करें, जो आपने उनके साथ गुजारे और अपने बुढ़ापे को याद कर लें।",     
    "Topic112": "एक दिन एक लड़की ने अपने पिता से पूछा, “पापा! क्या आप कभी मेरी वजह से वो रोये हैं?” उसके ऐसा पूछने का कारण ये था कि उसने कभी भी अपने पिता को रोते हुए नहीं देखा था. इस सवाल के जवाब में पिता ने कहा, “हाँ, एक बार ऐसा कुछ हुआ था, जब तुम्हारी वज़ह से मैं रोया था.” यह सुनकर लड़की उस बात को जानने के लिए उत्सुक हो गई कि आखिर वह क्या बात थी, जिसने उसके पिता को रुला दिया था. इस उत्सुकतता को शांत करने के लिए पिता वह किस्सा सुनाने लगा – “बात उस समय है, जब तुम ८ माह की थी. एक दिन मैंने तुम्हारे सामने तीन चीज़ें रखी – एक पेन, एक सिक्का और एक खिलौना. मैं ये जानना चाहता था कि तुम उन चीजों में से क्या उठाओगी. उनमें पेन बुद्धिमत्ता का प्रतीक था, सिक्का धन का और खिलौना मनोरंजन का प्रतीक था. मैं ये सब बस एक जिज्ञासा के कारण कर रहा था. मेरे लिए ये जानना बहुत रोचक था कि मेरी बेटी के लिए आगे जाकर क्या सबसे अधिक मायने रखेगा? मैं तुम्हारे सामने बैठकर बेसब्री से तुम्हारे अगले कदम का इंतजार कर रहा था. मैंने देखा कि कुछ देर बैठकर तुम उन चीज़ों को देखती रही. फिर घुटने के बल पर चलते हुए उनकी ओर बढ़ी. जब मैंने तुम्हें आगे बढ़ते हुए देखा, तो मेरी धड़कने मानो सी रुक गई. लेकिन अगले ही पल तुमने उन सभी चीज़ों को अपने हाथ से एक तरफ हटा दिया और आगे बढ़कर मेरी गोद में चली आई. बस यही वो पल था, जब मेरा दिल भर आया था और तुम्हारी वज़ह से मैं रो पड़ा था.” यह किस्सा सुनकर लड़की की आँखों में आँसू आ गए.",     
    "Topic113": "बादशाह अकबर अक्सर बीरबल के सामने अजीबोगरीब सवालों की बौछार करते रहते थे। एक दिन उन्होंने बीरबल से पूछा, “बीरबल! क्या तुम एक ही आदमी में हमें तीन तरह की खूबियाँ दिखा सकते हो?” “जी जहांपनाह!” बीरबल ने जवाब दिया। “तो ठीक है! शाम तक उस आदमी को हमारे सामने पेश करो, जिसमें तुम हमें तीन तरह की खूबियाँ दिखा सको।” अकबर ने हुक्म दिया। शाम होते ही अकबर बीरबल का इंतज़ार करने लगे। कुछ ही देर में बीरबल हाजिर हुआ। उसके साथ दुबला-पतला मरियल-सा आदमी था। उस आदमी ने अकबर को सलाम किया। अकबर उस आदमी को ध्यान से देखने लगे, तभी बीरबल ने एक सेवक से कहकर ज़ाम के तीन गिलास मंगवाये। ज़ाम का एक गिलास उस आदमी की तरफ बढ़ाकर बीरबल ने कहा, “पियो!” आदमी ने अकबर को देखा, फिर डरते-डरते ज़ाम पी गया। ज़ाम पीने के बाद वो और ज्यादा डर गया और हाथ जोड़कर बोला, “जहांपनाह! मुझे माफ़ कर दीजिये। मैं एक गरीब आदमी हूँ। जो हुक्म देंगे, वही करूंगा।” बीरबल ने अकबर से कहा, “जहांपनाह! इसकी बोली सुनी आपने। ये तोते की बोली है।” उसके बाद बीरबल ने ज़ाम का दूसरा गिलास उस आदमी को पीने के लिए दिया। आदमी ने एक घूंट में ज़ाम का गिलास खाली कर दिया। अब उस पर नशा चढ़ चुका था और वह बहकने लगा था। वह सीना ठोंकते हुए अकबर से बोला, “तू खुद को समझता क्या है? तू होगा कहीं का बादशाह, पर मैं भी अपने घर का बादशाह हूँ। मेरे सामने ज्यादा चूं-चपड़ मत कर।” अकबर उसका बदला हुआ रंग देखकर हैरान था। बीरबल बोला, “जहांपनाह! इस बोली को पहचाना आपने! ये शेर की बोली है।” उसके बाद बीरबल ने तीसरे और आखिरी गिलास में भरा ज़ाम उस आदमी को दिया, जिसे उसने लपककर ले लिया और पीकर लड़खड़ाने लगा। वह पीकर इतना टुन्न हो चुका था कि अनाप-शनाप बड़बड़ाये जा रहा था। बीरबल ने मुस्कुराते हुए अकबर को देखा और बोला, “जहांपनाह! ये गधे की बोली है।” अकबर भी उसकी हालत देख हँसते हुए बोले, “वाह बीरबल! मान गए तुम्हें।”",     
    "Topic114": "एक कस्बे में एक विधवा अंधी औरत रहती थी। उसका एक बेटा था, जिसके पालन पोषण की सारी जिम्मेदारी उसके कंधों पर थी। वह अपने बेटे को पढ़ा लिखा कर एक बहुत बड़ा आदमी बनाना चाहती थी। इसलिए उसने उसका दाखिला कस्बे के सबसे अच्छे स्कूल में किया। वह दिन रात मेहनत करती, ताकि बेटे की स्कूल की फीस दे सके। लड़के के स्कूल के बच्चे उसकी मां के बारे में जानते थे। वे सब उसे अंधी का बेटा कहकर चिढ़ाते थे। लड़का इससे बहुत परेशान था। उसे अपनी मां पर शर्म आने लगी थी। वह उसके साथ कहीं भी आने जाने से कतराने लगा था। जब लड़का बड़ा हुआ, तो उसकी शहर में अच्छी नौकरी लग गई। उसने अपनी मां से वादा किया कि शहर में मकान लेकर वह उसे लेने आएगा। लेकिन वह शहर गया, तो फिर लौटकर वापस नहीं आया। उसकी अंधी मां उसका इंतज़ार करती रह गई। कई महीने बीत गए। लड़के की कोई खबर नहीं आई। कई महीने बीत गए। लड़के की कोई खबर नहीं आई। अंधी एक दिन उससे नहीं रहा गया और वह बेटे से मिलने शहर पहुंच गई। पूछते-पूछते वह बेटे के ऑफिस पहुंची। वहां सिक्योरिटी गार्ड ने उसे रोक दिया। अंधी औरत ने गार्ड को अपने बेटे का नाम बताया और बोली कि उससे जाकर कह दो कि गांव से कोई मिलने आया है। गार्ड ने जाकर उसके बेटे को बताया। बेटे ने ऑफिस की खिड़की से देखा, तो उसे अपनी मां गेट के बाहर खड़ी नज़र आई। वह ऑफिस में सबके सामने अपनी मां की वजह से शर्मिंदा नहीं होना चाहता था। उसने कहला दिया कि वह ऑफिस में नहीं है। अंधी औरत वहां से चली गई। शाम को वह लड़का ऑफिस से घर जाने के लिए निकला। रास्ते में एक जगह काफ़ी भीड़ जमा थी। वह अपनी गाड़ी रोककर भीड़ के पास पहुंचा और तो बीच सड़क में अपनी मां को मारा पाया। उसके हाथ में एक चिट्ठी थी, जिसमें लिखा था : बेटा,बड़े दिन हो गए थे, तेरी कोई खबर नहीं मिली। चिंता हो रही थी, इसलिए तुझसे मिलने चली आई। तू तो अब बड़ा आदमी बन गया है। तूझसे मिलना अब शायद मुझ गरीब की किस्मत में नहीं। लेकिन मैं बहुत खुश हूं तेरे लिए। तूने अपना ही नहीं मेरा सपना भी पूरा किया। मलाल है कि तेरी तरक्की देख नहीं सकती। काश! बचपन में तेरी आंखों में सरिया न घुसा होता और मुझे तुम्हें अपनी आंखें न देनी पड़ी होती, तो तेरी तरक्की अपनी आंखों से देखकर सुकून से मरती। तेरी अंधी मां ये पढ़कर लड़का फूट फूट कर रोने लगा। जिस अंधी मां पर उसे शर्म आती थी, उसने उसके लिए कितना बड़ा बलिदान किया था। वह आत्म ग्लानि से भर उठा और जिंदगी भर खुद को माफ नहीं कर पाया।"     
  }